<unk>	0
<s>	0
</s>	0
▁isoform	-2.35998
-	-2.61972
▁protein	-2.96445
▁X	-3.02807
▁1	-3.62642
1	-3.70216
▁	-3.92308
▁2	-3.92907
2	-4.17464
3	-4.41851
containing	-4.47425
▁domain	-4.52153
▁3	-4.58968
like	-4.76558
▁precursor	-4.91405
4	-4.93344
▁4	-4.94786
▁factor	-5.02436
▁receptor	-5.11292
▁subunit	-5.14135
▁finger	-5.16655
▁kinase	-5.20044
▁zinc	-5.20416
5	-5.27825
▁and	-5.32943
▁member	-5.33113
protein	-5.35568
binding	-5.3566
A	-5.4263
/	-5.43163
6	-5.46601
▁5	-5.48409
▁a	-5.49955
ed	-5.50129
B	-5.51949
associated	-5.52279
▁homolog	-5.55791
▁b	-5.64181
▁6	-5.66921
▁family	-5.66993
,	-5.6924
▁C	-5.70392
7	-5.75674
▁alpha	-5.76045
▁repeat	-5.85869
▁mitochondrial	-5.87926
▁A	-5.902
▁E	-5.91179
ing	-5.97286
8	-5.97982
▁c	-5.98617
▁complex	-5.99011
e	-6.01344
▁ubiquitin	-6.02126
▁7	-6.04248
-1	-6.08249
9	-6.12543
related	-6.13134
▁transcription	-6.16059
▁serine	-6.16453
of	-6.17186
▁beta	-6.1977
▁trans	-6.22583
dependent	-6.24367
▁8	-6.25129
▁B	-6.25771
▁N	-6.29038
▁ligase	-6.29866
▁type	-6.31697
interacting	-6.33092
C	-6.34355
▁G	-6.37058
al	-6.39222
membrane	-6.39296
-2	-6.43396
threonine	-6.43738
▁RNA	-6.43919
family	-6.43997
in	-6.44012
▁d	-6.44784
rich	-6.4679
▁phosphatase	-6.46906
ic	-6.48948
▁nuclear	-6.51436
▁9	-6.53337
coil	-6.55297
10	-6.57266
type	-6.60236
▁sub	-6.61273
▁10	-6.63438
ase	-6.65625
▁channel	-6.65727
specific	-6.6608
▁chain	-6.66821
s	-6.67183
▁transporter	-6.67194
▁gamma	-6.69255
▁DNA	-6.70457
D	-6.70809
▁membrane	-6.73099
▁calcium	-6.74991
activating	-6.75617
zed	-6.76467
▁acid	-6.76922
ion	-6.77764
or	-6.79355
▁coil	-6.80631
N	-6.81489
▁FAM	-6.83896
te	-6.84326
▁unc	-6.85641
c	-6.87018
▁ankyrin	-6.88193
▁F	-6.89305
▁e	-6.90491
able	-6.91724
▁S	-6.9223
orf	-6.9271
n	-6.94798
▁L	-6.95761
11	-6.96262
▁regulator	-6.96611
▁regulatory	-6.96817
▁P	-6.96876
▁cell	-6.9705
sion	-6.97087
▁prob	-6.97438
▁tyrosine	-6.98882
▁GTPase	-7.02158
▁carrier	-7.02768
▁growth	-7.04561
acteri	-7.04909
)	-7.06614
terminal	-7.07513
▁hydrolase	-7.07632
methyltransferase	-7.098
▁p	-7.1006
▁antigen	-7.10594
S	-7.13526
▁kDa	-7.14697
▁adhe	-7.14919
▁nucleotide	-7.15593
▁histone	-7.16022
coupl	-7.16143
▁synthase	-7.16407
▁leucine	-7.16754
▁H	-7.17419
a	-7.17508
y	-7.17751
▁solu	-7.17914
12	-7.18487
▁D	-7.19195
▁signal	-7.19401
▁f	-7.19474
(	-7.19738
L	-7.20375
-3	-7.20645
▁sodium	-7.20836
▁dehydrogenase	-7.21189
▁I	-7.21484
▁preproprotein	-7.21562
▁11	-7.21998
▁motif	-7.22393
▁T	-7.24941
beta	-7.25925
▁II	-7.26042
▁ATP	-7.26053
▁rho	-7.29458
13	-7.29572
▁inhibitor	-7.32267
er	-7.33069
▁guanine	-7.33404
tic	-7.33505
▁M	-7.33679
▁tumor	-7.34494
G	-7.34868
14	-7.35185
ative	-7.35804
▁12	-7.3717
▁13	-7.37657
H	-7.38012
alpha	-7.389
F	-7.3912
ry	-7.40625
▁carboxyl	-7.41228
▁microtubule	-7.42053
▁SH	-7.43599
▁gene	-7.44139
ribosomal	-7.45266
har	-7.4592
▁ATPase	-7.4597
▁ras	-7.4624
X	-7.46458
th	-7.47621
▁exchange	-7.48347
put	-7.48571
▁U	-7.49139
▁BTB	-7.50056
▁polymerase	-7.50182
-4	-7.51146
▁interleukin	-7.51934
assembly	-7.51995
activat	-7.52031
▁poly	-7.52323
CoA	-7.53746
kinase	-7.55176
16	-7.55593
box	-7.55661
transferase	-7.56652
▁14	-7.56743
15	-7.56855
b	-7.57721
▁vol	-7.59445
▁homeobox	-7.59572
▁wi	-7.59585
phosphodiester	-7.6094
▁cyclin	-7.61129
lysine	-7.61414
ated	-7.61875
▁helicase	-7.63419
▁olfacto	-7.64656
▁molecule	-7.64669
tage	-7.65151
▁potassium	-7.65836
▁non	-7.65865
▁WD	-7.66194
▁dyn	-7.67258
▁delta	-7.67737
▁g	-7.67758
▁homology	-7.68184
ein	-7.68314
phosphate	-7.69006
▁co	-7.69623
▁immunoglobulin	-7.69974
▁15	-7.70874
▁h	-7.71095
d	-7.71244
1-	-7.71443
▁20	-7.71531
rin	-7.71695
▁enzyme	-7.7175
▁tRNA	-7.72201
17	-7.72801
P	-7.73252
activator	-7.73832
r	-7.73994
regulat	-7.74098
ation	-7.75958
18	-7.77323
20	-7.77358
▁transport	-7.77672
▁centrosom	-7.78282
ll	-7.78739
19	-7.79158
▁box	-7.79228
▁LIM	-7.79788
▁pleckstrin	-7.81537
ly	-7.81672
▁in	-7.81718
▁18	-7.81952
▁initiat	-7.82226
▁16	-7.8314
▁oxidase	-7.84589
▁protease	-7.84709
▁O	-7.85748
▁sma	-7.85894
▁actin	-7.86289
tion	-7.87241
▁super	-7.88103
▁17	-7.88376
▁dis	-7.88572
l	-7.88574
mal	-7.88939
▁sorting	-7.89165
▁CD	-7.90508
▁PH	-7.91038
ity	-7.91227
▁repair	-7.91304
▁un	-7.91548
yl	-7.91596
▁m	-7.92085
cytochrome	-7.92647
▁reductase	-7.9273
g	-7.9322
▁kinesin	-7.94097
▁muscle	-7.95134
cyclic	-7.95238
▁myosin	-7.95399
▁synapto	-7.96109
▁25	-7.9667
▁ribonucleoprotein	-7.96711
▁element	-7.96736
▁group	-7.98072
tric	-7.98153
▁i	-7.98235
▁s	-7.98423
M	-7.98879
▁glutamate	-7.99114
▁cAMP	-7.99706
▁cytoplasmic	-7.99927
▁V	-8.01407
)-	-8.01495
ate	-8.01628
transport	-8.0363
E	-8.03854
▁pre	-8.05065
▁mito	-8.05127
▁methyltransferase	-8.05195
▁enhancer	-8.05402
▁19	-8.0557
opeptide	-8.05787
▁collagen	-8.05835
▁tetra	-8.06574
min	-8.06625
ar	-8.06898
▁acyl	-8.07078
ive	-8.07335
▁TBC	-8.07897
▁domains	-8.08061
gen	-8.08148
▁mono	-8.08421
▁proline	-8.09159
▁axon	-8.09695
▁phosphatidylinositol	-8.0997
▁inositol	-8.10028
▁(	-8.10586
▁K	-8.10807
char	-8.10828
▁suppress	-8.10976
▁RNF	-8.1148
se	-8.12067
▁AP	-8.12109
▁component	-8.12417
T	-8.12538
on	-8.12775
▁large	-8.13025
induced	-8.13072
light	-8.13299
inactiv	-8.13424
cell	-8.13527
▁class	-8.1355
▁pro	-8.14282
I	-8.1446
4-	-8.14574
▁testis	-8.15122
▁metalloproteinase	-8.15548
▁death	-8.15866
BP	-8.15997
▁39	-8.16366
▁Y	-8.16528
cteri	-8.16855
▁on	-8.16925
hara	-8.17022
ment	-8.18196
▁neuronal	-8.19174
DP	-8.19349
▁2,	-8.19351
▁tri	-8.1937
▁22	-8.20092
▁phospholipid	-8.20161
O	-8.20305
▁amino	-8.20307
▁translation	-8.20524
▁26	-8.20871
▁interactor	-8.2118
tive	-8.2123
ng	-8.21432
ous	-8.2215
▁exchanger	-8.2302
t	-8.23512
▁polypeptide	-8.2352
us	-8.23739
▁kelch	-8.2455
▁rab	-8.24934
p	-8.25066
▁de	-8.25081
o	-8.25131
▁Rab	-8.25142
▁glycoprotein	-8.25947
▁transcriptional	-8.26004
▁adapt	-8.26067
tag	-8.26452
50	-8.26682
▁specific	-8.27133
▁3-	-8.27583
▁R	-8.27771
calmodulin	-8.27919
-6	-8.29292
▁peroxisom	-8.29354
▁dual	-8.29933
lav	-8.30118
K	-8.30161
▁multi	-8.3018
-5	-8.30281
▁sperm	-8.30397
▁ADP	-8.30741
▁cytosol	-8.30777
▁1-	-8.31022
function	-8.3128
▁28	-8.31596
yltransferase	-8.32514
▁cysteine	-8.3255
▁fibro	-8.32751
▁t	-8.33861
▁RING	-8.34164
integrin	-8.34392
▁modulator	-8.34469
▁SCA	-8.34533
-2-	-8.34708
▁pore	-8.34845
▁nec	-8.3554
▁KIF	-8.35846
di	-8.3598
linked	-8.36413
▁tubulin	-8.36572
rosis	-8.36689
tRNA	-8.37181
▁catal	-8.37578
▁elongat	-8.37682
▁40	-8.37768
▁brain	-8.37983
▁MAP	-8.38008
4,5-	-8.38064
express	-8.38065
f	-8.38415
▁lectin	-8.39402
receptor	-8.39777
phospholipase	-8.40275
▁double	-8.40812
▁3',5'-	-8.41254
▁syndrome	-8.41638
▁5'-	-8.42082
▁cation	-8.42484
▁38	-8.42517
▁ZDHHC	-8.42886
▁Golgi	-8.43029
▁KIAA	-8.43306
▁hetero	-8.43307
point	-8.43711
▁bi	-8.4378
V	-8.43809
▁exocy	-8.44023
▁interferon	-8.44683
▁nexin	-8.44813
mRNA	-8.45702
cetylgalactosaminyltransferase	-8.45809
Y	-8.46429
▁rap	-8.46748
▁syn	-8.47005
▁matrix	-8.47172
▁splic	-8.47192
U	-8.47274
-7	-8.4739
▁an	-8.47775
phosphatase	-8.47887
gene	-8.48296
▁demethyla	-8.48574
is	-8.48725
GAP	-8.49022
▁1,	-8.49464
▁NEDD	-8.49829
conjugati	-8.50263
▁27	-8.51395
▁deacetylase	-8.51402
▁protocadherin	-8.51647
ted	-8.52377
▁LOC	-8.52706
▁proton	-8.52722
▁60	-8.52995
sulfotransferase	-8.53115
▁isomerase	-8.53761
▁junction	-8.54455
▁cytokine	-8.54902
▁ma	-8.55031
▁neutr	-8.55466
▁4-	-8.55751
▁keratin	-8.55847
bisphosphat	-8.56048
▁anion	-8.56144
▁integrin	-8.56406
▁epsilon	-8.56423
activ	-8.56544
▁21	-8.56786
▁peptide	-8.56931
▁23	-8.56953
▁CU	-8.56971
-1(	-8.57943
i	-8.57977
▁glutathione	-8.58047
2-	-8.5816
▁hormone	-8.58306
isphosphate	-8.59473
▁ecto	-8.59568
22	-8.59877
hydroxy	-8.60011
▁synapt	-8.6018
▁DDX	-8.6024
▁armadillo	-8.60243
glycoprotein	-8.60329
▁lysine	-8.60354
▁Rho	-8.60553
inducible	-8.608
21	-8.60819
sulfate	-8.61729
▁spermatogenesis	-8.61751
▁integral	-8.6179
karyo	-8.62176
eu	-8.62196
acyltransferase	-8.62237
▁PDZ	-8.62253
respons	-8.62601
▁forkhead	-8.62773
hydrolase	-8.63149
▁regulat	-8.63229
nt	-8.63407
▁flagella	-8.63458
▁peptidase	-8.63757
▁carboxypeptidase	-8.63798
▁heat	-8.63831
▁EF	-8.64166
▁DENN	-8.64312
m	-8.64672
iled	-8.64689
nectin	-8.64763
▁single	-8.64834
▁cyclase	-8.64849
▁disk	-8.65244
ile	-8.6542
ette	-8.66035
▁affinity	-8.66414
hand	-8.66451
▁aryl	-8.6656
▁ex	-8.66888
▁coactivator	-8.67082
sialyltransferase	-8.67461
▁cancer	-8.6748
▁high	-8.6748
▁j	-8.67768
▁30	-8.67897
-1-	-8.68093
ADP	-8.68095
▁surfac	-8.68098
▁k	-8.68669
actin	-8.68732
-1,3-	-8.68898
▁cilia	-8.69053
▁complement	-8.69169
bility	-8.69432
▁cadherin	-8.69688
na	-8.69691
▁MY	-8.69694
arginine	-8.69886
▁TRIM	-8.70131
▁peptidyl	-8.70448
▁golgin	-8.70749
▁chemokine	-8.70751
▁break	-8.70929
chain	-8.71027
-3-	-8.71043
ound	-8.71836
ient	-8.71931
▁palmitoyl	-8.72053
flagella	-8.72464
sis	-8.72669
oenzyme	-8.7291
ubiquinone	-8.72977
▁intra	-8.7299
▁leukocyte	-8.7356
stranded	-8.73667
adenylate	-8.73833
▁III	-8.74164
▁SEC	-8.74731
philin	-8.74956
eptin	-8.75149
▁GTP	-8.75238
▁nucleo	-8.75317
POZ	-8.75465
MO	-8.75626
▁vacuolar	-8.75866
▁parti	-8.75962
24	-8.75992
▁chloride	-8.7645
▁melanoma	-8.76451
▁5-	-8.76498
▁proteasom	-8.76667
hydroxylase	-8.77123
▁24	-8.77195
AR	-8.77339
phosphatidylinositol	-8.77552
ribosyltransferase	-8.77617
▁methyl	-8.77765
▁SU	-8.78255
acetyltransferase	-8.78292
R	-8.78628
▁ribonuclease	-8.78709
tosis	-8.79261
▁decarboxylase	-8.79428
ential	-8.79537
ND	-8.79744
serine	-8.79745
▁transfer	-8.79801
▁cla	-8.80002
▁cycle	-8.80711
▁deaminase	-8.80811
tional	-8.80964
▁caspase	-8.81254
▁sorbi	-8.81321
osome	-8.81464
ral	-8.81598
▁phosphoprotein	-8.81878
DNA	-8.82457
st	-8.82482
▁bromodomain	-8.82494
▁arginine	-8.82647
trans	-8.82872
▁NADH	-8.83173
▁autophagy	-8.83316
▁CCCH	-8.83746
▁reticulum	-8.83749
ple	-8.84212
▁thrombospondin	-8.84381
▁endonuclease	-8.84381
processing	-8.84413
▁low	-8.84535
▁phospho	-8.85116
▁35	-8.85139
▁2-	-8.85256
mannosyl	-8.85438
▁glucose	-8.85612
▁to	-8.85657
releas	-8.85768
▁iso	-8.8577
acetylglucosaminyltransferase	-8.86295
▁apoptosis	-8.86305
▁33	-8.86317
▁arf	-8.86343
▁lip	-8.86422
-10	-8.86456
▁transferase	-8.86501
amino	-8.86656
)/	-8.86668
deriv	-8.86934
▁n	-8.87
▁NAD	-8.8706
▁pot	-8.87116
acid	-8.87299
ner	-8.87579
▁facilitat	-8.87606
acyl	-8.87699
▁chromosome	-8.88027
▁platelet	-8.88263
late	-8.88293
▁45	-8.88489
cle	-8.88602
▁W	-8.89247
▁36	-8.89465
▁la	-8.89538
▁Nek	-8.89592
▁substrate	-8.89593
▁neuroblastoma	-8.89595
nucleotidase	-8.89665
phospho	-8.89884
carboxylate	-8.89949
▁oxysterol	-8.90264
▁RAD	-8.90273
▁glycosyltransferase	-8.90276
eav	-8.90823
ass	-8.91506
▁FERM	-8.91617
▁cotransporter	-8.91629
▁trafficking	-8.91632
▁long	-8.91671
▁CUL	-8.91743
iogenesis	-8.91835
sensi	-8.91953
complex	-8.9222
▁FYVE	-8.92302
▁centromere	-8.92309
▁aminopeptidase	-8.92313
-9	-8.9249
▁UP	-8.9304
ctor	-8.93645
27	-8.93846
fox	-8.94222
23	-8.94451
▁tropo	-8.95048
▁DDB	-8.95101
▁integrat	-8.95251
associat	-8.9527
▁sem	-8.95724
▁amyloid	-8.958
▁tetraspan	-8.95813
▁myelin	-8.9583
▁Fc	-8.96189
and	-8.96318
aminobutyr	-8.96733
▁lipase	-8.96742
▁adenosine	-8.97004
FIP	-8.97119
▁neuro	-8.9713
▁div	-8.97173
ance	-8.97185
▁coat	-8.97234
▁corepressor	-8.97237
▁out	-8.98074
acetyl	-8.98218
UG	-8.98462
nucleoside	-8.98611
▁insulin	-8.98689
ble	-8.98777
sin	-8.98863
▁motifs	-8.9964
▁rec	-9.00011
▁intermediate	-9.0017
▁56	-9.00689
▁6-	-9.00778
▁endoplasmi	-9.00872
▁ligand	-9.00911
▁l	-9.02114
▁ster	-9.02171
▁guanylate	-9.02435
CR	-9.02718
ffe	-9.02794
▁resistance	-9.02919
30	-9.03161
cytosine	-9.03387
stimulat	-9.03482
40	-9.03615
▁differentiation	-9.0368
▁mRNA	-9.0423
en	-9.04508
38	-9.04699
▁body	-9.04838
acetylglucosamine	-9.04898
diacylglycerol	-9.04898
▁32	-9.04914
180	-9.0496
taxin	-9.05043
partit	-9.05209
▁mediat	-9.05418
splic	-9.05495
29	-9.05502
▁zeta	-9.05507
▁hex	-9.05536
▁anaph	-9.05588
NOT	-9.05822
▁44	-9.05954
▁transcript	-9.06194
▁phosphate	-9.06272
▁bcl	-9.06375
▁dynami	-9.06546
nin	-9.06898
blin	-9.06959
prin	-9.07237
▁29	-9.07244
60	-9.07281
zyme	-9.07642
▁anchor	-9.07715
▁activat	-9.08033
▁NF	-9.08522
esterase	-9.08588
pyruva	-9.08751
▁exonuclease	-9.08756
▁GRB	-9.08786
ataxin	-9.0916
otropic	-9.09507
▁shock	-9.09508
25	-9.09799
▁nucleoside	-9.09866
nucleotide	-9.09901
▁ANK	-9.09939
▁70	-9.10181
ak	-9.10379
k	-9.10577
WD	-9.1058
▁fatty	-9.10699
26	-9.10777
promot	-9.10863
catenin	-9.11058
▁chromodomain	-9.11157
abl	-9.1131
▁oxidoreductase	-9.1199
▁COP	-9.12053
▁lipoprotein	-9.12175
▁polyphosphate	-9.12189
v	-9.12243
▁chaperone	-9.12447
▁mu	-9.12496
▁polyadenylat	-9.12601
▁paired	-9.12828
lin	-9.1308
apho	-9.13113
▁leukemia	-9.1326
▁r	-9.13296
▁neuron	-9.13384
▁PR	-9.13463
▁myotubularin	-9.13677
▁carbohydrate	-9.13677
▁short	-9.13743
▁transducin	-9.13746
▁epidermal	-9.14007
▁lysophosphatid	-9.14022
ox	-9.14369
▁ETS	-9.14681
-2,3-	-9.14735
lyl	-9.14753
forming	-9.1496
▁at	-9.15036
▁lysosomal	-9.15225
comb	-9.15257
cytidine	-9.15385
▁cGMP	-9.15401
mannosyltransferase	-9.15573
▁nucleol	-9.15654
less	-9.15933
▁recogni	-9.16262
ribosyl	-9.16274
rec	-9.1654
amine	-9.1664
80	-9.16662
glucuron	-9.16846
▁calmodulin	-9.17524
em	-9.17611
▁cap	-9.17913
▁target	-9.17952
▁acetylcholine	-9.18027
▁CY	-9.18349
▁exci	-9.18469
▁repressor	-9.18953
▁glycine	-9.1897
▁PARP	-9.18985
▁ZIP	-9.1908
▁lamin	-9.19812
▁vesicle	-9.19818
reductase	-9.20035
▁GA	-9.20192
▁monooxygenase	-9.20549
hydrogen	-9.20621
▁thioredoxin	-9.20728
▁translocator	-9.20736
blast	-9.20811
anconi	-9.20853
▁endotheli	-9.21041
▁37	-9.21061
olar	-9.21413
▁foca	-9.21452
▁KAT	-9.21673
▁PAK	-9.21682
ra	-9.21695
zipper	-9.22556
▁ephrin	-9.22573
ceptor	-9.22798
3-	-9.22864
uit	-9.23089
▁fib	-9.23093
W	-9.23637
▁purin	-9.23705
itin	-9.23791
▁endo	-9.23856
fo	-9.24021
▁o	-9.24282
enoyl	-9.24694
▁estrogen	-9.2477
helicase	-9.24799
kappa	-9.24918
▁proliferat	-9.25301
▁AMP	-9.25375
igenic	-9.25405
▁BAG	-9.25463
-8	-9.25549
▁MI	-9.2557
▁neural	-9.25614
SUN	-9.25706
▁cluster	-9.26108
OS	-9.26358
▁interact	-9.2656
rect	-9.26689
ory	-9.267
▁WAS	-9.26765
glycosylase	-9.27066
ax	-9.27082
▁66	-9.27158
▁BRCA	-9.27342
galactosyltransferase	-9.27396
w	-9.27444
tracellular	-9.2829
▁mo	-9.28513
cent	-9.28709
54	-9.28825
embryon	-9.29194
▁export	-9.29226
-2,6-	-9.29315
▁Rac	-9.29338
id	-9.29357
▁part	-9.30037
density	-9.30049
▁AT	-9.30075
36	-9.30107
factor	-9.30111
▁calpain	-9.30356
keto	-9.30412
▁nucle	-9.30647
▁acetyl	-9.30681
ve	-9.3083
▁express	-9.30916
led	-9.31061
▁glutamine	-9.31111
ator	-9.31238
▁patch	-9.31248
▁carcino	-9.31299
▁neurexin	-9.31326
▁47	-9.31329
▁Wil	-9.31335
-1,4-	-9.31365
tetrahydro	-9.31546
▁se	-9.32007
▁dioxygenase	-9.32082
j	-9.32162
▁ABHD	-9.32332
▁core	-9.32431
▁GDP	-9.32508
42	-9.32791
▁ral	-9.32928
53-	-9.33202
▁ELA	-9.33261
emia	-9.33288
▁synthetase	-9.33364
▁74	-9.33822
▁serpin	-9.3448
▁SAM	-9.34685
CMP	-9.34836
▁nat	-9.34852
▁rep	-9.34923
▁anti	-9.34937
un	-9.3506
sulfat	-9.35074
ulf	-9.35171
▁region	-9.35458
hydrocarbon	-9.35526
ty	-9.35539
EF	-9.3635
▁CO	-9.36402
um	-9.36531
▁killer	-9.36598
set	-9.36959
▁54	-9.37028
▁kappa	-9.37035
39	-9.37042
-15	-9.37105
▁myome	-9.37344
▁si	-9.37405
phosphofructo	-9.37582
▁chondro	-9.37596
▁dystro	-9.37613
▁transm	-9.3779
▁casein	-9.37935
ial	-9.38334
▁53	-9.3838
▁toll	-9.38725
ceramide	-9.38791
ylase	-9.39169
thr	-9.39486
repeat	-9.39879
▁dys	-9.3993
ight	-9.39957
▁cas	-9.4058
▁acetyltransferase	-9.40855
▁ion	-9.409
▁diphospho	-9.40972
cking	-9.41042
ke	-9.41394
▁65	-9.41402
-17	-9.41645
OCS	-9.41663
oxide	-9.41712
▁ear	-9.41722
potassium	-9.41731
tach	-9.41825
▁METTL	-9.42016
x	-9.42072
jan	-9.42149
ga	-9.42213
▁the	-9.4224
▁inducer	-9.42343
leb	-9.42709
Z	-9.42912
rand	-9.43022
LRR	-9.43078
▁release	-9.43168
▁TFII	-9.43174
▁epithelial	-9.43241
▁cytoskelet	-9.43535
▁di	-9.43575
▁57	-9.43727
▁palmito	-9.43959
bindin	-9.44263
▁organiz	-9.44284
▁very	-9.44337
LIP	-9.44363
bl	-9.44416
(3)	-9.445
▁choline	-9.44553
octam	-9.44558
ipeptidyl	-9.44698
ut	-9.44728
(5)	-9.44869
HC	-9.44881
methyl	-9.45053
calcium	-9.45058
lipid	-9.45139
▁3'-	-9.45245
28	-9.45293
2,	-9.45296
37	-9.45308
▁apolipoprotein	-9.45466
▁RFX	-9.45486
brevi	-9.45545
▁ceramide	-9.45545
▁spindle	-9.4578
▁chromatin	-9.45977
▁sushi	-9.46643
ent	-9.46678
▁ran	-9.46754
▁triphosphat	-9.46828
▁Sec	-9.46936
▁HMG	-9.46995
▁purine	-9.47076
porin	-9.47147
formin	-9.47503
aldehyde	-9.47553
68	-9.47771
oxoglutarate	-9.47823
▁rhomboid	-9.47834
yocyte	-9.48397
▁55	-9.48687
embrane	-9.48841
▁end	-9.48879
▁LETM	-9.49035
▁tudor	-9.49035
▁MARCHF	-9.49036
▁spectrin	-9.49037
▁transform	-9.49177
▁response	-9.49179
lak	-9.49294
▁skeletal	-9.4945
ribose	-9.49555
onve	-9.49587
▁Z	-9.49726
ribosyla	-9.49807
lar	-9.49957
▁cullin	-9.50255
▁butyrophilin	-9.50257
▁plasma	-9.50263
glucose	-9.5032
▁thyro	-9.5037
ne	-9.51221
cysteine	-9.51413
all	-9.51448
▁NDRG	-9.51489
▁TTLL	-9.51517
fructose	-9.51537
▁48	-9.51887
▁prostaglandin	-9.51935
capp	-9.52103
▁GPI	-9.5216
▁disulfide	-9.52553
cator	-9.52694
▁diphosphoinositol	-9.52746
▁histo	-9.52747
▁ZNF	-9.52766
▁EGF	-9.52793
▁organi	-9.52938
other	-9.52953
▁41	-9.53007
▁46	-9.53429
▁for	-9.53688
tin	-9.53764
▁macrophage	-9.53906
▁re	-9.53932
rtu	-9.53954
▁netrin	-9.54007
▁secretion	-9.54124
transform	-9.54208
xin	-9.54324
ine	-9.54389
III	-9.54683
44	-9.54715
0	-9.54943
SH	-9.55202
acetylneuraminate	-9.55275
▁NACHT	-9.55287
▁myeloid	-9.55288
▁kallikrein	-9.55289
▁variant	-9.5529
▁phosphorylase	-9.553
an	-9.55475
▁metallo	-9.5596
-6-	-9.56179
igin	-9.56361
▁diphosphate	-9.56538
▁lyase	-9.56567
▁thioesterase	-9.56594
3,	-9.5661
ary	-9.56661
delta	-9.56664
▁43	-9.56951
35	-9.56986
▁He	-9.57047
▁ER	-9.57064
▁CDC	-9.57788
stasis	-9.57892
▁tail	-9.58017
▁mucin	-9.58023
▁31	-9.58126
AMP	-9.58147
▁sequence	-9.58187
carbon	-9.58308
pro	-9.58447
rC	-9.58492
55	-9.58529
penta	-9.58897
glutarate	-9.589
strand	-9.59014
guanine	-9.59057
▁heparan	-9.59106
▁AF	-9.59108
comp	-9.59173
-12	-9.59224
▁SLIT	-9.59234
▁cleavage	-9.59235
▁modifier	-9.59235
▁activity	-9.59287
▁dipeptidase	-9.5932
▁pyrophosphatase	-9.59343
▁BA	-9.59397
▁TH	-9.5964
ME	-9.59784
34	-9.60031
▁ad	-9.60102
eck	-9.60225
▁ch	-9.60229
▁SO	-9.60265
▁late	-9.60436
tyrosine	-9.6056
▁116	-9.60633
▁63	-9.60854
FI	-9.60904
▁PC	-9.6118
▁SP	-9.61304
bromo	-9.61393
ointegrat	-9.61501
RF	-9.61837
ease	-9.62045
ind	-9.62142
▁69	-9.62211
▁aminotransferase	-9.62269
estro	-9.62888
main	-9.63168
ron	-9.63194
▁envelope	-9.63345
RUN	-9.63383
isomerase	-9.63528
▁SPT	-9.63559
ucosyltransferase	-9.63803
▁neurol	-9.63828
▁secreto	-9.63886
adenosine	-9.63962
▁st	-9.64045
▁vo	-9.64295
mannosidase	-9.64742
▁calponin	-9.64753
▁NIPA	-9.64762
▁linker	-9.64771
amin	-9.64835
▁peri	-9.64938
ati	-9.65035
sulfur	-9.65045
▁angio	-9.65145
▁ethanolamine	-9.65211
▁nes	-9.65267
WWP	-9.65271
▁pyrophosphat	-9.65301
ppel	-9.6538
metabo	-9.65454
▁eng	-9.65667
gal	-9.6608
▁KRAB	-9.66181
▁DHX	-9.66181
▁ALG	-9.66197
▁post	-9.66232
▁transduc	-9.66288
▁ATG	-9.66293
▁cont	-9.66435
▁rRNA	-9.66439
convert	-9.66617
oncogene	-9.6673
▁methionine	-9.66786
adenine	-9.66806
ven	-9.66929
▁Sm	-9.67011
▁mismatch	-9.67631
ten	-9.67647
gamma	-9.67702
▁proto	-9.67763
lysin	-9.67852
▁eta	-9.67958
testis	-9.68078
tor	-9.68359
▁myo	-9.68882
OR	-9.68928
▁uridine	-9.69085
▁KCTD	-9.69099
▁TMEM	-9.69105
▁deoxyribonuclease	-9.69106
▁basi	-9.69119
BIR	-9.69171
▁GPR	-9.69181
▁plexin	-9.69198
ural	-9.69251
▁PA	-9.69265
▁arch	-9.69522
ylate	-9.69895
SC	-9.70277
LD	-9.70372
trisphosphate	-9.70594
▁SDR	-9.70606
virus	-9.70658
toxin	-9.70696
▁mesoderm	-9.70729
▁Nup	-9.70885
▁glycerol	-9.71046
helix	-9.71232
cs	-9.71478
ifier	-9.7176
ard	-9.71909
q	-9.72072
▁discoidin	-9.72109
▁Kru	-9.72112
▁meiosis	-9.72118
▁lethal	-9.72184
▁bas	-9.7233
▁MIC	-9.72398
▁Ig	-9.72472
▁ABC	-9.72599
YD	-9.72659
▁shi	-9.72873
AP	-9.72896
horin	-9.73202
▁secret	-9.734
▁LRR	-9.73562
▁access	-9.73647
▁WNK	-9.73651
cells	-9.73653
▁nucleosome	-9.73677
▁GRIP	-9.73735
▁carboxylase	-9.73772
IF	-9.73835
aj	-9.73853
▁side	-9.7391
tropic	-9.73961
igna	-9.73986
▁nuclease	-9.74375
DC	-9.74504
ldin	-9.74552
▁AN	-9.74568
ud	-9.74781
▁UB	-9.74794
it	-9.74853
ocyte	-9.75146
▁ur	-9.75165
▁pericentri	-9.75211
▁VPS	-9.75213
osyltransferase	-9.75272
▁eye	-9.75281
▁proliferation	-9.75375
FMR	-9.75618
GPI	-9.76011
▁RI	-9.76267
▁prote	-9.76315
ribonuclease	-9.76406
one	-9.76416
OU	-9.76617
-11	-9.76672
▁Sp	-9.7673
▁four	-9.76797
▁morphogene	-9.76797
▁autoantigen	-9.76797
▁claudin	-9.76804
tous	-9.7683
▁nicotinamide	-9.7695
▁filament	-9.76978
▁importin	-9.77037
▁COX	-9.77142
NP	-9.7738
end	-9.77579
RG	-9.77753
domains	-9.78036
ma	-9.7828
▁sm	-9.7831
oderm	-9.78342
▁homeodomain	-9.78419
▁recombination	-9.78439
▁aqua	-9.78461
▁49	-9.78641
▁annexin	-9.78646
os	-9.78805
galactosyl	-9.78848
▁structur	-9.78922
-18	-9.79063
▁inter	-9.7914
erlin	-9.79157
fatty	-9.79263
▁Ras	-9.79397
opine	-9.79494
poietin	-9.79553
IV	-9.79553
▁import	-9.798
▁WW	-9.79843
span	-9.8003
▁SET	-9.80054
rm	-9.80057
▁kynurenine	-9.80076
▁translocase	-9.80078
u	-9.80239
▁Aster	-9.80256
▁PAS	-9.80293
▁association	-9.80307
chromosomal	-9.80316
le	-9.80324
156	-9.8052
regul	-9.80558
XR	-9.80564
tubulin	-9.80929
▁cons	-9.80948
▁pr	-9.81305
▁NLR	-9.81322
lly	-9.81534
▁DPY	-9.81721
47	-9.81784
▁ca	-9.81859
▁LRRC	-9.81908
ck	-9.8201
PLA	-9.82148
chin	-9.82308
▁hepat	-9.82621
TS	-9.82903
▁mi	-9.82941
▁stimulator	-9.82984
45	-9.83061
lectin	-9.83103
cellular	-9.83284
ission	-9.8331
▁52	-9.83323
-14	-9.83389
▁katanin	-9.83409
▁intracellular	-9.8349
Gal	-9.83531
▁kinetochore	-9.83533
53	-9.83798
▁34	-9.84077
viral	-9.84305
140	-9.84404
▁polari	-9.84435
NOX	-9.84484
▁SA	-9.84558
▁170	-9.84747
TOR	-9.8477
58	-9.85021
▁v	-9.85024
▁ap	-9.85055
33	-9.85109
▁damage	-9.85133
▁magnesium	-9.85134
ja	-9.85145
UR	-9.85157
▁BCL	-9.85243
▁dehydratase	-9.85301
▁scaffold	-9.8537
▁SWI	-9.85389
▁aspartyl	-9.85487
▁133	-9.8558
growth	-9.85841
somal	-9.85867
phase	-9.859
▁activ	-9.85913
135	-9.86056
▁FG	-9.86471
myosin	-9.86554
▁loc	-9.86733
▁anhydrase	-9.86888
▁neurite	-9.86889
▁erb	-9.8692
▁carnitine	-9.86928
▁deubiquitina	-9.86945
▁NSL	-9.86965
ad	-9.87063
es	-9.87103
▁ribosome	-9.87107
RAS	-9.8714
▁vascul	-9.87183
palmitoyl	-9.87379
▁78	-9.87578
bin	-9.87747
▁88	-9.87777
▁fibr	-9.87811
ide	-9.87877
galactoside	-9.88153
▁mater	-9.88206
regulin	-9.88335
100-	-9.88348
▁vit	-9.88462
▁62	-9.88546
▁retinoi	-9.88561
▁meio	-9.88665
▁lambda	-9.88673
▁schlafen	-9.88673
▁centrosome	-9.88709
1,	-9.88773
▁oligomeri	-9.8895
yti	-9.89152
▁ATF	-9.89265
▁Dp	-9.89416
RAP	-9.89865
NAD	-9.89898
oblast	-9.89915
▁tr	-9.89972
▁prot	-9.90091
esh	-9.90114
6/	-9.90138
▁terminal	-9.90138
▁SETD	-9.9023
hydrolyzing	-9.90482
▁cross	-9.90491
▁DEP	-9.90521
▁PTB	-9.90713
▁NADPH	-9.90738
▁SMG	-9.90761
▁rib	-9.9089
▁mis	-9.91007
glycerol	-9.91016
▁mid	-9.91025
▁385	-9.91124
▁mitotic	-9.91315
▁guanyl	-9.91331
▁CW	-9.91458
▁jo	-9.91523
▁sterol	-9.9153
▁siali	-9.91568
▁phosphoinositide	-9.91604
▁colon	-9.91833
▁ve	-9.91844
▁BE	-9.91907
▁do	-9.92009
▁micro	-9.92028
aplegi	-9.92072
▁carbon	-9.92299
▁pregnancy	-9.92343
▁islet	-9.92344
▁biosynthesis	-9.92346
hydroxysteroid	-9.9235
▁FKBP	-9.92355
▁repeti	-9.92371
▁radiation	-9.92386
▁COE	-9.92393
▁phosphatid	-9.92458
▁tra	-9.925
▁IF	-9.92516
-1,2-	-9.92577
LA	-9.92919
neurin	-9.93015
oribonuclease	-9.93083
▁strom	-9.93085
ducin	-9.93144
▁cohesi	-9.93196
▁helix	-9.93404
erythrocyt	-9.93758
ning	-9.93854
6-	-9.93868
cyte	-9.93877
RIP	-9.94076
iz	-9.94082
▁sigma	-9.94228
▁absent	-9.94231
▁COMM	-9.94234
▁HERC	-9.94262
▁mitog	-9.9436
▁scra	-9.94387
90	-9.94628
roblast	-9.94677
cobalamin	-9.94947
▁repeats	-9.95222
sens	-9.95343
udin	-9.95372
atin	-9.95509
▁brea	-9.95553
▁arrest	-9.95926
▁kidney	-9.96152
▁MCM	-9.96157
▁TRAF	-9.96164
▁nucleoporin	-9.96176
▁hydratase	-9.96182
▁polyglutam	-9.96205
OTE	-9.96638
control	-9.96711
▁ser	-9.96852
▁tau	-9.97249
43	-9.97701
▁PAN	-9.97706
SNF	-9.97753
ROBO	-9.98104
▁RANBP	-9.98112
▁sphingomyelin	-9.98114
▁Myb	-9.98123
▁myb	-9.98154
▁CDK	-9.98192
enhanc	-9.98256
▁SLC	-9.98315
▁CCHC	-9.98355
▁LYR	-9.98511
▁retinol	-9.98534
thiol	-9.98775
oglycan	-9.98872
statin	-9.98967
ergin	-9.99115
46	-9.99213
ansk	-9.99218
ps	-9.9962
asparagin	-9.99682
alanine	-9.99777
▁homologous	-9.99992
▁decap	-10.0005
▁lymphocyte	-10.0007
▁ADAM	-10.0011
▁lebercilin	-10.0011
▁granulocyte	-10.0011
▁LSM	-10.0012
▁NMD	-10.0017
▁nebulin	-10.0019
▁neuropeptide	-10.002
tensin	-10.0023
▁up	-10.0044
entrin	-10.005
lexin	-10.0056
▁DB	-10.0073
▁protr	-10.0108
▁trip	-10.0112
▁u	-10.0118
▁85	-10.0119
zati	-10.013
▁266	-10.0138
hepsin	-10.0149
▁hea	-10.0149
▁tissue	-10.0215
▁circadian	-10.0215
▁degradation	-10.0215
▁Raly	-10.0217
WS	-10.0217
oxo	-10.0217
▁UBR	-10.0218
▁progra	-10.0219
▁TA	-10.0226
nd	-10.0228
▁uracil	-10.0233
-16	-10.024
preferr	-10.025
▁opioid	-10.025
sex	-10.0254
109	-10.0277
▁meta	-10.0277
ol	-10.0282
▁ne	-10.0297
NT	-10.0299
KN	-10.031
▁head	-10.0332
▁EL	-10.0352
4,	-10.036
▁3,	-10.0365
AF	-10.0369
de	-10.0391
scaffold	-10.0393
histidine	-10.0394
100	-10.0413
▁SNAP	-10.0423
▁upstream	-10.0424
mmed	-10.0426
▁translocation	-10.0426
▁UNC	-10.0427
▁glyco	-10.0431
▁metal	-10.0434
▁expression	-10.0447
rod	-10.0478
▁alk	-10.0487
4/	-10.0513
167	-10.0526
glutamate	-10.0541
ectin	-10.0557
carrier	-10.0562
'-5'	-10.0574
▁OTU	-10.0591
▁GL	-10.061
GTP	-10.0615
tamin	-10.0616
olyl	-10.062
act	-10.0625
▁sarcol	-10.0636
crystallin	-10.0636
▁motility	-10.0637
▁migration	-10.0637
▁progest	-10.0639
▁lipo	-10.0639
▁TATA	-10.0639
▁MMS	-10.064
NAc	-10.0653
ocal	-10.0654
▁microtubules	-10.0657
aug	-10.0671
▁organ	-10.0672
▁TOM	-10.0675
▁cystat	-10.0682
inst	-10.0694
▁75	-10.0698
▁synta	-10.0708
▁gel	-10.0732
nger	-10.0769
ication	-10.0773
▁ly	-10.0774
▁plan	-10.0786
▁fus	-10.0788
▁xylosyl	-10.0792
inhibit	-10.0795
GY	-10.0802
parti	-10.0804
aternal	-10.0827
re	-10.083
uracil	-10.0833
XIII	-10.0835
defensin	-10.0837
227	-10.084
amid	-10.0843
▁PIAS	-10.0853
▁TANC	-10.0853
▁plasminogen	-10.0854
▁androgen	-10.0855
▁pseudouridine	-10.0855
▁theta	-10.0861
▁RPC	-10.0871
▁histidine	-10.0883
▁RhoG	-10.0889
-1,6-	-10.0891
▁SAP	-10.0891
cave	-10.0892
▁site	-10.0901
▁83	-10.0905
▁FH	-10.0939
-13	-10.095
▁42	-10.0986
acetylglucosaminid	-10.1005
neu	-10.1031
inositol	-10.1032
erin	-10.1034
▁polycysti	-10.1043
▁monoglyc	-10.1046
idase	-10.1054
▁br	-10.1057
▁APOBEC	-10.1075
▁fukutin	-10.1075
▁filamin	-10.1076
▁fumarylacetoaceta	-10.1076
▁THAP	-10.1076
▁fast	-10.1081
▁snRNA	-10.1083
TY	-10.1085
▁sex	-10.1085
▁spo	-10.1086
93	-10.1103
▁liver	-10.1104
neur	-10.1122
▁MA	-10.1149
▁pyrophospho	-10.1161
ducing	-10.1164
▁ME	-10.1173
▁ga	-10.1194
(3	-10.1222
▁del	-10.1225
mbl	-10.1237
glycine	-10.124
dehydrogenase	-10.1244
EST	-10.1248
trophin	-10.127
remodeling	-10.1296
TSS	-10.13
▁diphthine	-10.1302
▁tectoni	-10.1303
oligosaccharide	-10.1303
▁pyridoxal	-10.1303
cortin	-10.1307
▁PEX	-10.1307
▁PMS	-10.1311
▁polyamine	-10.1313
origin	-10.1315
acetylgalactosamine	-10.1328
gat	-10.1338
▁KH	-10.1349
acetylgalactosaminid	-10.1365
▁TB	-10.1366
oporphyrinogen	-10.1392
tri	-10.1396
▁fu	-10.1407
KMT	-10.1426
idylyltransferase	-10.1432
phosphotransferase	-10.1444
ug	-10.1451
zinc	-10.1453
osin	-10.1473
▁mal	-10.1482
VI	-10.149
trafficking	-10.1524
66-	-10.1531
▁HHAT	-10.1535
loop	-10.1535
▁cytidylyltransferase	-10.1536
UMP	-10.1545
▁calci	-10.1546
matin	-10.1547
▁CREB	-10.1554
▁associated	-10.1558
BMX	-10.1561
fascin	-10.1563
lactosyl	-10.1567
▁centriol	-10.1595
1/	-10.1629
at	-10.1637
ky	-10.1641
▁SR	-10.1645
tant	-10.1647
Pu	-10.1656
uta	-10.1678
▁succinate	-10.1692
▁EH	-10.1694
ST	-10.1694
regulatory	-10.1722
conve	-10.1732
trypt	-10.1747
long	-10.1749
▁he	-10.1755
▁SPR	-10.1755
▁speedy	-10.1773
▁EZH	-10.1773
▁neuropilin	-10.1773
EN	-10.1777
ach	-10.1778
▁TBX	-10.1786
▁telomere	-10.179
acylglycerol	-10.179
▁TIA	-10.1805
86	-10.1808
▁musc	-10.1809
31	-10.1829
▁MAPK	-10.1833
▁cells	-10.1833
▁matri	-10.1854
▁CLI	-10.1855
▁recombin	-10.1859
co	-10.186
atory	-10.1888
▁ka	-10.1895
vesicular	-10.1896
▁IV	-10.1904
MS	-10.1919
▁adenyl	-10.1919
▁te	-10.1931
▁tast	-10.1953
▁sch	-10.1956
▁KI	-10.1966
axill	-10.1973
FAM	-10.1975
▁w	-10.1983
▁exo	-10.1993
▁50	-10.1994
DNF	-10.2003
sarcoglycan	-10.2017
▁hyaluronan	-10.2017
▁Kazal	-10.2017
uridine	-10.2019
secretase	-10.202
▁82	-10.2028
emet	-10.203
US	-10.203
nuclein	-10.2035
▁RCC	-10.2036
▁pu	-10.2056
▁defect	-10.2071
▁transposa	-10.2084
▁retin	-10.2113
polarization	-10.2113
▁inn	-10.212
rof	-10.2121
(5	-10.2127
lyase	-10.2185
▁NT	-10.2188
▁proprotein	-10.2208
▁selecti	-10.221
▁IR	-10.2214
▁CK	-10.2224
▁over	-10.2225
▁thiamin	-10.2239
bulin	-10.2245
CS	-10.2249
▁RalGPS	-10.2267
▁auxili	-10.2267
▁ester	-10.2269
▁primase	-10.227
rupt	-10.2271
patch	-10.2282
epimerase	-10.2282
LF	-10.2285
quili	-10.2292
▁inters	-10.2294
▁CB	-10.2302
▁248	-10.2303
▁90	-10.2316
BA	-10.2326
egulin	-10.2336
axin	-10.2351
▁PAC	-10.2361
▁translin	-10.2367
vig	-10.2369
erm	-10.2375
PL	-10.2441
▁dens	-10.2472
TF	-10.2487
ating	-10.2502
syntrophin	-10.2524
▁ACSM	-10.2524
▁ARIH	-10.2524
0319	-10.2524
▁EHMT	-10.2525
ato	-10.253
▁TNF	-10.2531
RCK	-10.2534
▁disco	-10.2538
target	-10.254
macrophage	-10.2541
lymphocyte	-10.2543
hydroxyacyl	-10.2551
▁glycogen	-10.2551
▁AAA	-10.256
▁endothelin	-10.256
▁WDR	-10.256
MRF	-10.2571
enzyme	-10.2571
aline	-10.2572
▁embryon	-10.2593
uro	-10.2597
FA	-10.26
▁amid	-10.2611
▁KIFC	-10.2637
99	-10.2644
52	-10.2658
▁coron	-10.2661
▁17-	-10.2691
▁matur	-10.2754
▁185	-10.2766
▁cat	-10.2766
▁neurotrophi	-10.2773
49	-10.2778
▁me	-10.2781
▁adipo	-10.279
▁prostate	-10.2793
▁SSU	-10.2797
pr	-10.28
▁dynactin	-10.2807
IP	-10.2812
▁ERCC	-10.2812
▁proenzyme	-10.2813
EL	-10.2815
leg	-10.2819
NA	-10.2823
fucose	-10.2825
mannose	-10.2826
guard	-10.284
DL	-10.2863
89	-10.2864
▁glucosamine	-10.2878
glutamine	-10.2888
link	-10.2892
▁su	-10.2907
lexi	-10.2935
2)-	-10.2936
igger	-10.2946
▁CC	-10.2948
AT	-10.2952
▁radi	-10.2957
▁homeo	-10.2965
▁fer	-10.297
4)-	-10.2972
induc	-10.2977
ilin	-10.2979
BCAP	-10.2989
inate	-10.2996
▁SC	-10.3009
▁SCM	-10.3028
independent	-10.3031
163	-10.3037
--	-10.3047
merization	-10.3052
homeo	-10.3054
▁q	-10.3056
val	-10.3056
▁glucocorticoid	-10.3057
encoded	-10.3057
▁neurobeachin	-10.3057
GlcNAc	-10.3057
ATPase	-10.3059
SF	-10.3061
▁cardiac	-10.307
ZO	-10.3071
▁can	-10.3074
▁CBL	-10.3086
ap	-10.3094
homologous	-10.3098
▁MAR	-10.3108
▁ribo	-10.311
over	-10.3113
osis	-10.3114
▁UV	-10.3114
▁enolase	-10.3116
▁161	-10.3117
tili	-10.3118
diphosphate	-10.3121
sphosphate	-10.3125
300	-10.3126
ute	-10.3141
▁FAD	-10.3142
▁lin	-10.3166
▁MIB	-10.3168
▁PI	-10.3183
formation	-10.3186
▁comb	-10.3198
▁ret	-10.3209
▁hepato	-10.3254
▁MOR	-10.3281
▁stabili	-10.3289
ster	-10.329
▁kin	-10.33
▁hypoxia	-10.3335
▁intestinal	-10.3335
▁cytohesin	-10.3335
▁TNFAIP	-10.3335
ulose	-10.3335
▁MICAL	-10.3335
▁adenoma	-10.3335
▁MYCBP	-10.3336
▁VRK	-10.3337
SANT	-10.3339
▁GGA	-10.3341
▁interacti	-10.3341
▁PS	-10.3342
▁germ	-10.3342
▁charge	-10.3345
▁fi	-10.3346
▁period	-10.3346
▁GDNF	-10.3354
artit	-10.3356
▁adenylyl	-10.3357
▁64	-10.3369
disulfide	-10.3374
ophilin	-10.3387
▁NSUN	-10.339
ex	-10.339
▁oxygenase	-10.3404
peptidase	-10.3446
DS	-10.3447
▁pol	-10.3453
PE	-10.346
onin	-10.352
pped	-10.3527
▁para	-10.3546
yt	-10.3556
mage	-10.3561
▁en	-10.3575
Pro	-10.3575
▁sprouty	-10.362
facial	-10.362
▁Mlh	-10.362
▁peptidoglycan	-10.362
▁RPABC	-10.362
▁smoothelin	-10.3621
dermin	-10.3622
▁slow	-10.3622
▁CEP	-10.3623
▁RRP	-10.3623
trypsin	-10.3623
▁PHTF	-10.3624
microtubule	-10.3624
irin	-10.3628
lipoxygenase	-10.3631
▁condensin	-10.3633
166	-10.3635
lath	-10.3639
▁cal	-10.3639
euk	-10.3651
ashi	-10.3688
▁sphingosine	-10.3698
phan	-10.3702
▁dolichyl	-10.3705
GDP	-10.3722
5-	-10.3726
corb	-10.3752
▁122	-10.3758
oly	-10.3761
▁hal	-10.3769
XVIII	-10.3772
▁gas	-10.3774
57	-10.3779
RAC	-10.3779
▁elong	-10.3783
▁galactosyl	-10.3787
GB	-10.3794
yly	-10.3805
▁lymphoma	-10.382
rr	-10.3833
rvi	-10.3875
citr	-10.3877
153	-10.3881
VB	-10.3883
anthra	-10.3906
▁dist	-10.3907
▁Ik	-10.3907
dr	-10.3912
nicotin	-10.3914
▁tryptophan	-10.3914
SNARE	-10.3914
▁afadin	-10.3914
▁chitinase	-10.3914
▁flavoprotein	-10.3914
118	-10.3915
▁TMTC	-10.3915
▁ciliogenesis	-10.3915
▁LPIN	-10.3915
▁myocardin	-10.3915
▁pigment	-10.3915
▁dystrophin	-10.3916
▁518	-10.3927
▁SSX	-10.3928
▁zona	-10.3938
▁retino	-10.3941
sh	-10.3943
▁macro	-10.3946
ans	-10.3965
lysosomal	-10.3968
monooxygenase	-10.3968
parat	-10.3971
anchor	-10.3975
adenosylhomocystein	-10.399
SS	-10.4
selecti	-10.4007
genesis	-10.4023
out	-10.4037
omer	-10.4041
▁El	-10.4041
adenosyl	-10.406
dihydro	-10.4061
RE	-10.4069
▁phase	-10.4078
ular	-10.4098
lic	-10.4104
▁TP	-10.4104
glycan	-10.4106
VL	-10.411
ickle	-10.4111
▁nephro	-10.4112
51	-10.4114
▁elast	-10.4115
PF	-10.4116
genic	-10.4151
▁91	-10.4154
▁vesicular	-10.417
-19	-10.4192
5,	-10.4193
▁ceramid	-10.4196
GE	-10.4211
▁kal	-10.4215
OG	-10.4217
▁rapamycin	-10.4218
▁DTX	-10.4218
▁aldo	-10.4218
▁DZIP	-10.4219
▁endosome	-10.4222
▁telomerase	-10.4223
ul	-10.4228
▁CTD	-10.4228
ting	-10.4233
▁Rap	-10.4235
RAM	-10.4238
topo	-10.4238
▁PRA	-10.4242
homeobox	-10.4249
▁localiz	-10.4268
▁peroxidas	-10.428
glucosyltransferase	-10.4287
▁cholester	-10.4288
yano	-10.4291
methylene	-10.4297
AS	-10.43
eclin	-10.4304
ab	-10.4327
▁polyadenylate	-10.4329
▁mot	-10.433
HF	-10.4331
agulat	-10.4332
refe	-10.4357
map	-10.4359
▁IB	-10.4359
▁RPA	-10.436
EM	-10.4373
ta	-10.4376
ifi	-10.4377
▁PT	-10.4406
▁gl	-10.4424
okine	-10.4424
▁be	-10.4447
▁TRI	-10.4453
rev	-10.4456
mpl	-10.4481
▁TAF	-10.449
▁amine	-10.4495
navi	-10.4526
▁Lhx	-10.453
▁TATDN	-10.453
▁pellucida	-10.453
▁calcineurin	-10.4531
▁angiotensin	-10.4531
▁Rh	-10.4531
▁STE	-10.4536
roid	-10.4543
▁nucleotid	-10.4551
▁PO	-10.4551
▁76	-10.4558
polymerase	-10.4561
▁phosphatidylcholine	-10.4561
▁thiamine	-10.4566
082	-10.4577
kin	-10.4583
lipin	-10.4593
▁ABCB	-10.4604
dioxygenase	-10.4604
▁ki	-10.4604
urin	-10.4611
▁ABCA	-10.4612
pyrimidin	-10.4618
aculo	-10.4622
tis	-10.4637
ladin	-10.4641
3'	-10.4644
32	-10.4662
▁sec	-10.4667
-34	-10.4671
Ras	-10.4677
▁lys	-10.4683
CD	-10.4683
▁sulfat	-10.4691
don	-10.4694
▁MAG	-10.4701
▁all	-10.4719
opey	-10.4728
IX	-10.4737
prol	-10.4749
107	-10.4754
hin	-10.4789
domain	-10.479
ulin	-10.4791
▁dimethyla	-10.4808
ophil	-10.4835
-5-	-10.4839
▁calcyphosin	-10.4853
▁notch	-10.4853
galactosidase	-10.4853
▁spindlin	-10.4853
dine	-10.4855
AN	-10.4857
▁striatin	-10.4857
▁EOLA	-10.4857
▁TAO	-10.4859
▁acrosome	-10.4859
edi	-10.486
▁POM	-10.486
▁BMP	-10.4861
ling	-10.4872
▁max	-10.4873
ecan	-10.4878
▁centro	-10.4879
▁DCC	-10.4885
▁run	-10.4896
edit	-10.49
oma	-10.4913
▁reticulo	-10.4917
strophin	-10.492
▁TM	-10.4922
poly	-10.4922
ARD	-10.4934
▁sial	-10.4937
od	-10.4946
transcriptional	-10.4948
▁150	-10.4948
▁chordin	-10.4948
calcin	-10.4949
▁termina	-10.4961
▁pi	-10.4961
▁hexokinase	-10.4965
izu	-10.4971
ens	-10.4976
59	-10.4979
integrat	-10.4988
▁IM	-10.4989
NK	-10.4991
do	-10.4994
CAS	-10.4999
▁lysosome	-10.4999
,8-	-10.5013
▁106	-10.5028
▁51	-10.5042
▁derm	-10.5045
IAP	-10.505
glutamyl	-10.5076
cepti	-10.5076
tonin	-10.5087
▁helica	-10.5095
▁cor	-10.512
ant	-10.5121
zation	-10.5122
ac	-10.5128
SWIM	-10.5139
PR	-10.5142
ssociation	-10.5144
olin	-10.5151
▁rac	-10.5174
875	-10.5174
▁pseudourid	-10.5185
▁phosphoribosyl	-10.5186
▁differentia	-10.5186
hionine	-10.5186
▁hyaluronidase	-10.5186
▁sarcoplasmic	-10.5186
▁selenocysteine	-10.5186
▁PLAGL	-10.5187
▁YTH	-10.5187
▁amidotransferase	-10.5188
▁PEAK	-10.5188
▁HEAT	-10.5189
▁MARK	-10.519
▁TGF	-10.519
▁CASP	-10.5192
ilio	-10.5192
▁NUDT	-10.5193
▁inosine	-10.5194
▁TET	-10.5194
▁broad	-10.5194
bou	-10.5197
RK	-10.5199
76	-10.5201
triphosphat	-10.5203
88	-10.5212
▁gem	-10.5215
▁vaso	-10.5218
▁PAX	-10.5223
va	-10.5226
▁na	-10.523
▁Bar	-10.5255
ume	-10.5264
▁sel	-10.5266
▁780	-10.5269
bra	-10.5273
▁GLI	-10.5279
ferentia	-10.5283
72	-10.5286
arrestin	-10.5288
▁pum	-10.5304
det	-10.5319
▁li	-10.532
peptide	-10.533
succinate	-10.536
dri	-10.5366
▁sus	-10.5367
UT	-10.5375
kx	-10.5382
HD	-10.5384
ogo	-10.5385
200	-10.5388
▁myc	-10.5393
ducer	-10.5397
palmito	-10.5402
alectin	-10.5405
zz	-10.5425
con	-10.5444
aptin	-10.5448
oid	-10.5454
▁7-	-10.5457
av	-10.5469
▁hydroxylase	-10.5475
plicat	-10.5494
roline	-10.5494
aryo	-10.5494
▁ec	-10.5498
▁hydro	-10.5507
▁epimerase	-10.551
▁shu	-10.5513
orter	-10.5525
quinone	-10.5529
▁pathway	-10.5531
▁tenascin	-10.5531
▁fidgetin	-10.5531
▁PRRC	-10.5532
▁fibrocystin	-10.5532
▁symp	-10.5535
cyclohydrolase	-10.5535
▁lysophospholipase	-10.5536
▁ROR	-10.5538
aki	-10.5548
▁2/3	-10.5549
▁68	-10.5553
osa	-10.556
▁PRP	-10.5561
▁DIS	-10.5577
AM	-10.5579
RISC	-10.5587
069	-10.5589
minin	-10.5596
COM	-10.5598
aminase	-10.561
WE	-10.5611
diphospho	-10.5612
et	-10.5613
class	-10.5623
▁ATR	-10.563
Rab	-10.5632
▁Nat	-10.5634
-5,	-10.5636
inter	-10.5643
lymphoma	-10.5644
flavin	-10.5646
ATS	-10.5672
catal	-10.5683
KS	-10.5692
▁SHC	-10.5706
▁induc	-10.5709
▁Na	-10.571
VII	-10.5739
PAN	-10.5747
5)-	-10.5752
omega	-10.5768
RNA	-10.5777
ctin	-10.5785
-5'-	-10.5797
side	-10.5812
ick	-10.5831
▁mannose	-10.5842
▁131	-10.5845
▁dia	-10.5846
84	-10.5872
137	-10.5875
▁Ly	-10.5883
▁HECW	-10.5888
▁presenilin	-10.5888
▁threonylcarbamoyltransferase	-10.5889
▁Tim	-10.589
▁ninein	-10.5891
abo	-10.5891
▁CCDC	-10.5891
-(1,	-10.5892
riu	-10.5894
▁apopto	-10.5903
▁FXYD	-10.5904
▁fr	-10.5906
▁heme	-10.5909
▁YY	-10.5912
CA	-10.5937
▁relaxin	-10.594
ade	-10.5943
dica	-10.5943
▁cutic	-10.5947
▁Sen	-10.5958
REB	-10.5981
arkin	-10.5986
Gly	-10.5999
▁exos	-10.6
resistance	-10.6006
retic	-10.6007
▁leuko	-10.6007
phosphatidylethanolamine	-10.6012
▁fo	-10.6012
myo	-10.6034
▁adren	-10.6036
▁TE	-10.6045
duction	-10.6055
globulin	-10.6077
creati	-10.608
ining	-10.612
app	-10.6124
acylase	-10.6127
▁peroxi	-10.6128
126	-10.6133
▁deoxy	-10.6135
hydroxymethylglutar	-10.6135
mon	-10.6137
▁centr	-10.6147
▁2'-	-10.6193
bon	-10.6197
▁IIB	-10.62
ota	-10.6227
▁phosphatidyl	-10.6229
lios	-10.6239
▁pancrea	-10.624
▁160	-10.6246
▁ubi	-10.6249
▁sal	-10.6255
LEC	-10.6256
▁cytotoxic	-10.6258
▁droplet	-10.6258
▁hairless	-10.6258
▁connect	-10.6259
▁STEAP	-10.6259
▁ULK	-10.626
▁NUBP	-10.6263
villin	-10.6263
redoxin	-10.6264
VE	-10.6267
▁77	-10.6274
▁synapse	-10.628
cystin	-10.6291
semi	-10.6303
▁NSF	-10.6304
▁aug	-10.6307
ohydrolase	-10.6322
▁135	-10.6322
guanosine	-10.6342
thine	-10.6347
▁phenyl	-10.6347
▁cereb	-10.6359
▁smooth	-10.636
LC	-10.6373
▁121	-10.6386
differentiation	-10.6388
7,	-10.6389
FM	-10.6389
strin	-10.641
phosphoinositide	-10.6411
isoform	-10.6415
to	-10.6427
ome	-10.6428
▁limb	-10.6429
(38	-10.6432
79	-10.644
FDC	-10.6441
fold	-10.647
ensin	-10.6477
▁pyr	-10.649
▁synt	-10.6498
transportin	-10.6518
FH	-10.6536
tau	-10.6544
▁71	-10.6546
▁280	-10.6586
▁dC	-10.659
▁sp	-10.6616
tosin	-10.6629
▁XK	-10.664
▁ASXL	-10.6643
▁candidate	-10.6643
▁huntingtin	-10.6643
▁CXXC	-10.6643
▁Tpm	-10.6643
''	-10.6643
▁Chk	-10.6643
▁src	-10.6643
(0)	-10.6645
▁LMBR	-10.6645
pressin	-10.6646
▁GIT	-10.6648
▁mTOR	-10.665
▁endosomal	-10.6651
▁CTCF	-10.6658
XIX	-10.6659
▁argin	-10.6663
▁MTA	-10.6669
▁MFS	-10.6675
-2(	-10.6676
▁developmental	-10.6679
▁xa	-10.6684
▁triple	-10.6686
gos	-10.6688
▁conta	-10.6695
arin	-10.6696
▁fur	-10.6697
▁DC	-10.6702
synthase	-10.6715
▁SLA	-10.6718
▁SNF	-10.6726
▁endopeptidase	-10.6738
Man	-10.6744
7-	-10.6757
ti	-10.6763
▁ves	-10.6769
▁synapton	-10.6773
▁cornifi	-10.6773
63-	-10.6777
tetra	-10.6781
fen	-10.6788
enes	-10.6791
▁ep	-10.6791
RN	-10.6797
▁steroid	-10.6804
▁sulf	-10.685
MC	-10.6862
▁hist	-10.6872
▁72	-10.69
172	-10.6904
cl	-10.6928
AZ	-10.6935
decan	-10.6949
om	-10.695
cycl	-10.6954
form	-10.6964
▁male	-10.6966
189	-10.6966
▁arrestin	-10.6974
6)-	-10.6975
▁CP	-10.6986
▁1,2-	-10.6998
(2)	-10.6999
AK	-10.7015
▁196	-10.7021
HE	-10.7025
cardio	-10.7028
ene	-10.7031
▁lipocalin	-10.7043
▁pituitary	-10.7043
▁retrotransposon	-10.7043
▁stomatin	-10.7043
▁YIPF	-10.7043
▁methylthiotransferase	-10.7043
▁folliculin	-10.7044
▁lysozyme	-10.7044
▁cdc	-10.7044
▁epididymal	-10.7044
▁regenerati	-10.7044
hexosamin	-10.7045
kop	-10.7046
NO	-10.7046
▁dihydropyrimidinase	-10.7047
▁FUT	-10.7053
▁IC	-10.7063
TO	-10.7068
▁hydroxy	-10.7075
▁carcinoma	-10.7076
inoid	-10.7079
▁140	-10.7081
▁ERC	-10.7084
▁NTR	-10.7096
▁RIC	-10.7101
▁PAT	-10.7107
▁MON	-10.7112
cy	-10.7114
▁prima	-10.7135
▁glyox	-10.7153
lastin	-10.7163
orni	-10.7165
-32	-10.7171
▁edit	-10.7177
TP	-10.7179
sa	-10.7185
▁3'	-10.7191
formyl	-10.7192
PI	-10.7195
glutathione	-10.7213
glucosidase	-10.7215
▁arg	-10.7244
-27	-10.7249
▁threonine	-10.725
▁176	-10.725
sy	-10.7254
RM	-10.7266
SD	-10.7268
amide	-10.7275
elin	-10.729
▁testic	-10.7297
PX	-10.7301
▁HO	-10.7303
ET	-10.7317
rk	-10.7322
▁ni	-10.7347
▁bica	-10.7355
ona	-10.7355
▁far	-10.7356
ellin	-10.7367
utat	-10.739
ot	-10.7394
methionine	-10.7449
▁nudE	-10.746
▁hippocalcin	-10.746
macroglobulin	-10.746
▁erythroid	-10.746
▁stress	-10.746
alogenase	-10.746
▁prolactin	-10.746
ypica	-10.7461
▁SIK	-10.7463
▁renal	-10.7463
▁zone	-10.7465
▁deh	-10.7466
▁TIAM	-10.7466
▁geranylgeranyl	-10.7468
▁LRP	-10.7469
▁GLIS	-10.747
▁artemi	-10.7483
endoplasmi	-10.7487
▁anky	-10.7495
isovaler	-10.752
▁copper	-10.7523
95	-10.7532
▁NH	-10.7539
▁neura	-10.7542
▁electro	-10.7547
▁SETDB	-10.755
▁metalloprote	-10.7553
▁POC	-10.7555
193	-10.7558
▁meth	-10.7559
▁BRO	-10.7574
▁fas	-10.7576
▁gra	-10.7597
ribu	-10.7602
▁EX	-10.7612
ophreni	-10.7621
▁thymid	-10.7644
▁sc	-10.7654
IDE	-10.7656
▁pal	-10.7658
▁HI	-10.7669
cat	-10.7674
▁ge	-10.7676
▁formi	-10.7677
propion	-10.768
▁dyst	-10.7685
erv	-10.7693
▁aspartate	-10.7694
amm	-10.7705
▁thym	-10.7708
▁gran	-10.7728
-1,	-10.7729
tanoyl	-10.7753
CN	-10.7786
▁glucosyltransferase	-10.7797
▁electron	-10.7804
▁reticul	-10.7806
▁ang	-10.7823
chi	-10.7841
LPI	-10.7843
▁neur	-10.7862
glycyl	-10.7875
▁225	-10.7892
▁Shroom	-10.7894
▁HECTD	-10.7894
▁follistatin	-10.7894
▁placenta	-10.7894
▁spermatid	-10.7895
phyrin	-10.7895
▁lymphoid	-10.7895
▁10-	-10.7895
▁biotin	-10.7896
▁CFAP	-10.7897
▁BTG	-10.7899
▁NCK	-10.7902
▁WAP	-10.7904
zzy	-10.7905
roqu	-10.7907
▁180	-10.7909
▁pseudogene	-10.7914
▁200	-10.7916
▁chromati	-10.7918
mortali	-10.792
▁MORC	-10.792
▁227	-10.7928
ogenin	-10.7928
▁Mx	-10.7939
▁kaz	-10.7944
1257	-10.7946
▁MOB	-10.7948
▁331	-10.7948
060	-10.7951
nuclear	-10.7955
rataxin	-10.7963
▁192	-10.7976
▁ELL	-10.7976
▁parathy	-10.7981
sociation	-10.7982
TYK	-10.7983
imin	-10.7991
illin	-10.7992
ban	-10.8009
leucine	-10.8011
-3(	-10.8015
signal	-10.8016
71	-10.8019
OX	-10.8035
▁nog	-10.8035
110	-10.8037
erol	-10.8041
▁HU	-10.8049
▁80	-10.8052
▁125	-10.8071
▁cut	-10.808
enhancer	-10.8084
chaperone	-10.8094
-6(	-10.81
aspartate	-10.8101
myc	-10.8101
▁232	-10.8102
67	-10.8105
sialo	-10.8107
▁val	-10.8117
▁94	-10.8117
oyl	-10.8129
▁141	-10.8142
▁mas	-10.815
unda	-10.8161
▁TRP	-10.8163
abin	-10.8177
▁100	-10.8187
▁178	-10.819
ip	-10.8192
▁WWP	-10.8192
estin	-10.8194
▁NADP	-10.8231
foldin	-10.8246
BX	-10.8254
▁form	-10.8258
▁HA	-10.8269
▁microfibril	-10.8277
▁dipeptid	-10.8283
CaM	-10.829
175	-10.8302
▁hydroxyacyl	-10.8313
PP	-10.8314
▁molecul	-10.8318
▁calpa	-10.8324
▁SE	-10.8327
amida	-10.8331
▁no	-10.8334
▁polyp	-10.8339
▁120	-10.8342
▁UHRF	-10.8349
▁synaptopodin	-10.8349
▁peripheral	-10.8349
▁glucosylceramid	-10.8349
▁ACSF	-10.8349
▁PKNOX	-10.8349
▁medium	-10.8349
▁germinal	-10.835
▁RBBP	-10.8351
▁ranBP	-10.8354
73	-10.8359
83	-10.8373
▁BP	-10.8379
▁RAB	-10.8382
sterol	-10.8382
ded	-10.8391
▁oxide	-10.8396
▁arm	-10.8396
CIA	-10.8397
nab	-10.8397
rial	-10.8399
neuromedin	-10.8405
halo	-10.8405
▁coli	-10.8421
561	-10.8425
SN	-10.8438
ATA	-10.8445
▁clusterin	-10.8472
ribble	-10.849
CL	-10.8503
▁glycero	-10.8505
▁Ha	-10.8507
▁Mu	-10.8509
nilin	-10.851
-2,	-10.8527
▁deoxycytid	-10.8559
leukemia	-10.857
ms	-10.858
,5-	-10.8585
butyra	-10.8596
GL	-10.8641
▁oncogene	-10.8643
▁MTR	-10.8644
der	-10.8651
▁fold	-10.867
glutam	-10.8685
▁184	-10.8687
modulin	-10.8689
anoc	-10.8721
▁proteins	-10.8724
FO	-10.8733
nexin	-10.8738
ergi	-10.8744
epsin	-10.8763
LAM	-10.8765
pantothenate	-10.8771
▁tyros	-10.8785
nsin	-10.8794
adenylat	-10.8794
▁lymphocyt	-10.88
▁RF	-10.8801
acetylglucosaminyl	-10.8823
spondin	-10.8825
▁progesterone	-10.8825
▁aggre	-10.8825
▁TGIF	-10.8825
▁SorCS	-10.8825
▁HORMA	-10.8825
▁glutaredoxin	-10.8825
▁DCLK	-10.8825
▁BRSK	-10.8825
▁stathmin	-10.8825
▁fibrinogen	-10.8825
▁SMYD	-10.8825
▁podocan	-10.8825
▁whi	-10.8825
▁Meis	-10.8825
▁antiviral	-10.8827
as	-10.8827
▁subcomponent	-10.8828
▁gastric	-10.8832
▁guid	-10.8836
plastin	-10.8837
(2'	-10.8855
▁phosphoribosyltransferase	-10.8855
▁RPB	-10.8855
blo	-10.8856
▁USP	-10.8866
▁granule	-10.8886
tig	-10.889
medin	-10.8893
▁SAC	-10.8893
▁vi	-10.8902
block	-10.8903
▁asparagine	-10.8919
▁collect	-10.8925
146	-10.8942
▁PN	-10.8976
▁as	-10.8993
ogenesis	-10.9004
formylglycin	-10.9007
ergen	-10.901
▁CYB	-10.9023
IC	-10.9023
▁coi	-10.9038
alonate	-10.9046
▁per	-10.9066
HB	-10.9084
MAK	-10.9086
maint	-10.9093
enyl	-10.9099
▁mast	-10.9102
▁IN	-10.9109
▁175	-10.9134
CAP	-10.9136
strom	-10.9154
exin	-10.9167
minotransferase	-10.9176
sn	-10.9187
thio	-10.9188
▁synap	-10.9198
217	-10.9219
149	-10.9232
▁SPO	-10.9254
polyprenyl	-10.9262
▁ASH	-10.9264
▁melano	-10.9268
sol	-10.928
stabiliz	-10.9308
minase	-10.9318
▁HEXIM	-10.9325
▁aminocarboxypropyltransferase	-10.9325
▁hematopoietic	-10.9325
▁dishevel	-10.9325
▁system	-10.9325
▁THEMIS	-10.9325
▁uromodulin	-10.9325
taxilin	-10.9325
▁microcephal	-10.9325
▁SATB	-10.9325
▁Mdm	-10.9325
saccharide	-10.9329
-4-	-10.9331
(6)-	-10.9335
▁plako	-10.9348
ay	-10.9369
▁MAN	-10.9376
host	-10.9378
▁glycop	-10.9379
▁RU	-10.9382
▁reduc	-10.9383
▁aromat	-10.9383
▁RB	-10.9394
▁tuber	-10.9396
umb	-10.9401
▁glob	-10.9403
▁sep	-10.9404
▁NKG	-10.9404
▁dei	-10.9416
▁Ni	-10.9437
▁XIAP	-10.9473
ECT	-10.9474
ARF	-10.9478
78	-10.9479
methylase	-10.9484
CH	-10.9491
▁TIM	-10.9508
ogen	-10.9513
▁234	-10.9515
-20	-10.9525
▁spin	-10.9532
105	-10.9539
ther	-10.9547
(2)-	-10.9555
plic	-10.9556
ferrin	-10.9558
BT	-10.9569
deacetylase	-10.958
ylyltransferase	-10.9581
chromosome	-10.9584
center	-10.96
KAP	-10.9606
▁radia	-10.9606
WAS	-10.9621
line	-10.9621
ANK	-10.9623
SMC	-10.9625
▁SMC	-10.963
▁EV	-10.9633
oligo	-10.9644
▁171	-10.965
su	-10.9652
▁va	-10.9657
ethanolamine	-10.9681
▁157	-10.9685
▁oxid	-10.9701
▁kre	-10.9705
▁FAS	-10.9718
br	-10.9718
lit	-10.9721
▁chromo	-10.9722
20-	-10.9724
sulf	-10.9727
SPA	-10.9732
align	-10.974
eg	-10.9743
▁my	-10.9745
PN	-10.975
▁REL	-10.9758
▁att	-10.9759
▁urid	-10.977
XXI	-10.977
phosphorylat	-10.9785
STAM	-10.9787
oyltransferase	-10.9799
cul	-10.9809
▁by	-10.9809
galactosami	-10.9814
ure	-10.9831
nsco	-10.984
age	-10.9841
▁azoospermia	-10.9851
▁cartilage	-10.9851
▁dihydrolipoyl	-10.9851
▁TDRD	-10.9851
▁FLRT	-10.9851
▁PPIL	-10.9851
▁TARBP	-10.9852
▁DDHD	-10.9853
▁procollagen	-10.9853
▁CXorf	-10.9855
▁frag	-10.9858
▁ALK	-10.986
adia	-10.986
▁IMP	-10.9865
▁SIX	-10.9875
▁HRG	-10.9875
▁arr	-10.9881
▁350	-10.9883
▁neurotr	-10.9885
lactosaminid	-10.9894
▁mini	-10.9895
je	-10.9897
▁5'	-10.9906
▁ciliary	-10.9907
▁84	-10.9909
▁BB	-10.9912
osine	-10.9915
life	-10.9922
▁retinal	-10.9924
ter	-10.9931
pine	-10.9932
▁67	-10.9951
▁107	-10.9959
gy	-10.996
▁speckle	-10.9968
-40	-10.9981
▁is	-10.9984
can	-10.9987
log	-11.0011
-2/	-11.0031
IN	-11.0101
00	-11.0105
RBA	-11.011
head	-11.0121
BS	-11.0125
'	-11.0127
din	-11.0134
(7)-	-11.0144
lysosome	-11.016
mmal	-11.0164
ros	-11.0164
▁FY	-11.0164
SR	-11.0168
▁glucosidase	-11.0173
LP	-11.0196
▁cent	-11.0197
transferrin	-11.0201
pin	-11.0204
EX	-11.0204
/6	-11.0214
▁ina	-11.0224
▁IL	-11.0237
erve	-11.0253
spermine	-11.0256
RWD	-11.0274
