<unk>	0
bos	0
eos	0
S	-4.02233
V	-4.17952
A	-4.29619
I	-4.35982
T	-4.38399
L	-4.4373
K	-4.57736
R	-4.58212
E	-4.58739
N	-4.64026
Q	-4.65564
M	-4.7807
D	-4.79251
G	-4.95632
P	-5.10203
H	-5.10398
F	-5.20182
Y	-5.38487
C	-5.74235
SS	-6.17222
LL	-6.28026
W	-6.36219
AA	-6.36721
▁M	-6.38735
SL	-6.40628
VL	-6.45634
SE	-6.46324
GS	-6.46907
KE	-6.47932
EE	-6.48457
LS	-6.48747
LQ	-6.49178
SV	-6.52333
QE	-6.5572
AL	-6.55818
EL	-6.565
EK	-6.57458
VS	-6.57655
TS	-6.57689
AE	-6.58124
LA	-6.58433
LP	-6.59089
DL	-6.59108
TL	-6.59855
AS	-6.60318
SR	-6.61553
GL	-6.64421
EA	-6.64472
LK	-6.65627
GE	-6.66268
VA	-6.66886
PS	-6.67958
IL	-6.68388
RK	-6.69443
SP	-6.70589
SA	-6.71183
DS	-6.71652
LV	-6.7258
KK	-6.72713
LE	-6.76942
SD	-6.77846
RL	-6.79169
LR	-6.79427
PP	-6.79708
PL	-6.80735
SG	-6.80813
AV	-6.81606
TV	-6.81704
VP	-6.81994
SQ	-6.82183
LD	-6.82596
ET	-6.82952
KL	-6.83192
KD	-6.83982
PA	-6.84119
RE	-6.84937
GG	-6.852
EQ	-6.85311
TE	-6.86364
RR	-6.86878
ST	-6.87042
ER	-6.87305
TP	-6.87551
ED	-6.89138
SK	-6.89915
AT	-6.90174
VV	-6.90236
AR	-6.90602
KA	-6.91012
DT	-6.91659
GK	-6.92124
DG	-6.92164
GQ	-6.93023
QQ	-6.9317
QL	-6.93303
GA	-6.93883
RS	-6.946
NS	-6.94835
ES	-6.94932
RT	-6.9523
GR	-6.95643
IS	-6.95979
AQ	-6.96271
LT	-6.96479
GP	-6.97016
PE	-6.9709
TR	-6.97228
AP	-6.9762
GT	-6.97833
AG	-6.98038
LF	-6.98155
TA	-6.98827
DV	-7.00071
SI	-7.00544
VT	-7.01696
QA	-7.02256
DD	-7.02718
EV	-7.03403
EN	-7.03843
FL	-7.03844
LG	-7.05478
SN	-7.06017
QK	-7.06298
NL	-7.06574
DK	-7.06949
RV	-7.08085
EI	-7.08327
KP	-7.08587
QP	-7.09316
HS	-7.09432
RA	-7.09549
PG	-7.10202
KS	-7.10438
KT	-7.10705
VQ	-7.11055
VG	-7.11177
HL	-7.11267
LI	-7.11274
VR	-7.11782
QR	-7.11808
DP	-7.11984
VK	-7.1202
DI	-7.12231
KI	-7.12316
DE	-7.12628
GV	-7.12693
QG	-7.12695
TT	-7.13068
PV	-7.13533
VI	-7.14177
DA	-7.14254
VE	-7.15964
RQ	-7.16209
AK	-7.16448
AI	-7.16515
AD	-7.16559
TK	-7.17208
GD	-7.18553
VN	-7.19699
RD	-7.19712
KR	-7.20051
KV	-7.20233
PQ	-7.20613
KN	-7.21468
NK	-7.22808
PR	-7.23305
RP	-7.23648
GI	-7.2457
TD	-7.25312
IQ	-7.25813
SH	-7.26483
EP	-7.26522
QT	-7.27207
IP	-7.2736
TG	-7.27589
RN	-7.27703
GN	-7.28093
DF	-7.28478
EG	-7.29254
FS	-7.29511
SF	-7.29594
IA	-7.30648
KQ	-7.30723
RM	-7.31189
TI	-7.31692
TQ	-7.31942
VD	-7.32221
IT	-7.32225
IK	-7.33089
LN	-7.33694
DR	-7.3428
HF	-7.34389
PT	-7.34661
NY	-7.35328
FQ	-7.36269
NR	-7.37033
QI	-7.37122
II	-7.38355
TH	-7.39233
QS	-7.39433
SY	-7.39479
RI	-7.40003
RG	-7.40686
AF	-7.41021
NV	-7.41272
PD	-7.4175
EY	-7.42272
IF	-7.42394
ME	-7.42449
RC	-7.42449
VF	-7.42667
HR	-7.42834
HQ	-7.43298
IV	-7.44878
DQ	-7.44897
NG	-7.4525
YR	-7.45311
DM	-7.45706
NN	-7.46627
HV	-7.47032
QV	-7.4715
KG	-7.47778
KY	-7.47789
IN	-7.48524
PI	-7.48599
FA	-7.49263
IE	-7.50456
LY	-7.51069
NQ	-7.51277
YQ	-7.51845
NI	-7.526
YS	-7.52695
LC	-7.52711
EM	-7.52968
LM	-7.53358
IR	-7.5355
FV	-7.53856
YN	-7.53945
NT	-7.54444
YL	-7.54669
AN	-7.54777
GF	-7.55187
QN	-7.55264
RY	-7.55678
FD	-7.55905
HT	-7.56527
IY	-7.56614
AH	-7.56979
QD	-7.57506
GY	-7.57811
KF	-7.57848
MS	-7.57868
TF	-7.58548
VY	-7.59789
HP	-7.59862
FR	-7.60125
NP	-7.61704
IH	-7.62675
CL	-7.62713
TY	-7.62887
EH	-7.6293
LH	-7.62944
MV	-7.63403
TN	-7.64601
FP	-7.65121
NE	-7.65367
HH	-7.66827
CT	-7.6692
DY	-7.67018
RF	-7.67034
YY	-7.6773
NA	-7.67798
SC	-7.68426
MK	-7.68566
ML	-7.68886
GH	-7.69538
DH	-7.71084
YK	-7.71097
MA	-7.71248
AM	-7.7201
VH	-7.73096
DN	-7.73707
RH	-7.74172
EEE	-7.74594
TC	-7.74608
HE	-7.74951
GC	-7.74998
NM	-7.75011
MT	-7.75538
FI	-7.75929
QH	-7.75979
CK	-7.774
YD	-7.77401
FG	-7.79104
PK	-7.7922
NF	-7.79504
QF	-7.79739
IC	-7.79794
VM	-7.80108
ND	-7.8092
FT	-7.81931
MI	-7.831
AC	-7.84001
YV	-7.84119
ID	-7.84847
WL	-7.85095
MF	-7.85116
NH	-7.85992
CY	-7.86488
HK	-7.8723
MG	-7.87549
LEE	-7.87576
AW	-7.87581
FK	-7.8806
KC	-7.88517
SSS	-7.88817
EF	-7.88888
TW	-7.88997
HI	-7.89245
KH	-7.89289
PY	-7.89515
GM	-7.89681
VC	-7.8971
MQ	-7.89714
FN	-7.90021
YE	-7.91123
WY	-7.91231
SSP	-7.91568
PF	-7.91631
LW	-7.91644
YI	-7.91834
YT	-7.92267
NC	-7.92407
PH	-7.92785
KM	-7.93235
FE	-7.93426
FF	-7.93713
QM	-7.93849
PN	-7.94145
PPP	-7.9475
CV	-7.95175
YP	-7.95594
SW	-7.96248
CA	-7.96365
YA	-7.97002
QY	-7.97063
QC	-7.97506
CR	-7.98323
HC	-7.98956
MD	-7.99617
YC	-7.99687
EDL	-7.99737
KW	-8.00221
IG	-8.00914
EEA	-8.01299
HA	-8.01552
LLD	-8.01907
PLP	-8.03303
EKL	-8.03505
LLL	-8.03732
GLL	-8.03737
HN	-8.03976
YG	-8.03991
LED	-8.0409
SPS	-8.04242
LLQ	-8.04356
VLL	-8.04443
PC	-8.04498
CG	-8.04511
YH	-8.04891
PM	-8.05119
HM	-8.05468
DC	-8.05814
CD	-8.06133
ALL	-8.06309
CE	-8.06409
CS	-8.07295
CQ	-8.07556
MY	-8.0766
LGL	-8.07813
CP	-8.08464
EC	-8.09083
NSS	-8.09289
LKE	-8.09474
SLP	-8.09632
FH	-8.09999
KEK	-8.10559
FY	-8.10668
▁MA	-8.10906
MP	-8.11176
HG	-8.11255
AY	-8.13082
WT	-8.14355
GSL	-8.14477
MC	-8.1456
LEK	-8.14907
GPG	-8.14977
FC	-8.15796
YM	-8.15832
PVP	-8.15915
RW	-8.16103
CC	-8.17144
PSA	-8.18032
LAL	-8.1815
MN	-8.18319
IM	-8.18471
ASS	-8.18943
WR	-8.19013
WK	-8.19175
PSG	-8.19664
LLN	-8.20029
YF	-8.20455
LLS	-8.21492
SM	-8.21805
PRP	-8.21824
ALA	-8.21826
SPG	-8.21861
LEN	-8.22564
ASL	-8.22576
PAP	-8.23075
TEE	-8.23774
EVE	-8.23876
SGS	-8.24155
WE	-8.24178
PSS	-8.24253
CM	-8.24505
TM	-8.24903
MR	-8.2543
SLT	-8.2545
WF	-8.25671
CF	-8.25711
KRK	-8.25846
LLT	-8.26142
WA	-8.26304
LDL	-8.26866
NW	-8.27343
WI	-8.27687
MH	-8.2792
QEL	-8.28242
SSA	-8.28257
AAA	-8.28535
WS	-8.28682
LLE	-8.28928
EDE	-8.29133
AVL	-8.29456
EEK	-8.29935
LAS	-8.29956
DLS	-8.30154
VLG	-8.30162
PSP	-8.30364
PKP	-8.30602
WN	-8.30937
ASG	-8.31059
CH	-8.31203
ASA	-8.31413
VAV	-8.31437
LQE	-8.31438
GW	-8.31458
LSK	-8.32513
LEA	-8.33204
KDL	-8.33369
SLL	-8.33471
PGP	-8.33593
LPS	-8.33938
HY	-8.33941
GSS	-8.33985
SQP	-8.34309
STS	-8.34838
ALS	-8.35176
SGL	-8.35708
IW	-8.3587
CN	-8.3644
ISS	-8.37136
VW	-8.37653
FM	-8.37659
GGS	-8.37742
QRL	-8.37818
EAL	-8.3843
EEG	-8.38447
LLA	-8.38536
VLE	-8.3864
DSL	-8.38784
PEP	-8.38818
SLQ	-8.38983
SSL	-8.38998
PPG	-8.39038
SLG	-8.39232
LSP	-8.39452
WH	-8.3973
SPA	-8.39737
SAS	-8.39771
GSG	-8.39969
MM	-8.40978
LEQ	-8.41206
EKK	-8.41499
LLV	-8.41621
SFL	-8.41771
QEE	-8.41934
TAL	-8.41943
PLL	-8.42495
KAL	-8.42531
TAS	-8.42728
SLE	-8.42783
PEE	-8.42799
LPE	-8.42933
KLL	-8.43342
LGP	-8.43476
LLH	-8.43555
AGA	-8.43685
HD	-8.43709
LLG	-8.43762
LQD	-8.43986
SPV	-8.44015
GTP	-8.44189
LQA	-8.44429
QLL	-8.44539
WC	-8.4467
LSS	-8.44868
LAA	-8.45128
KKL	-8.45279
LSE	-8.45463
VLQ	-8.45586
VPV	-8.45731
RTL	-8.46018
QAL	-8.46081
PGT	-8.46125
KKK	-8.46219
PAS	-8.46421
LRG	-8.46499
LQS	-8.46768
LPL	-8.46865
LAE	-8.46903
HW	-8.46985
SPP	-8.47091
SSG	-8.47095
GLG	-8.47222
LKS	-8.4726
WQ	-8.47271
LPP	-8.47304
RKR	-8.47397
VPL	-8.47512
VLS	-8.47538
ALG	-8.4763
SED	-8.47776
GLV	-8.47997
RER	-8.48326
EEL	-8.48645
GAL	-8.48708
STP	-8.48803
RLA	-8.48838
SRG	-8.49002
AEE	-8.49085
WW	-8.49115
DEL	-8.49457
WM	-8.49647
SAL	-8.49658
RSR	-8.49695
DDD	-8.49827
LSL	-8.49904
LES	-8.49975
SHL	-8.50276
DFL	-8.50478
QSL	-8.50605
ESS	-8.50696
EGL	-8.50768
DSS	-8.50816
YW	-8.51092
LNS	-8.51231
SST	-8.51285
GEE	-8.51327
GAP	-8.51753
CI	-8.5187
ELD	-8.51894
PDP	-8.51909
LQG	-8.51938
SRS	-8.52162
TSL	-8.52221
SNL	-8.52396
QW	-8.52417
KLK	-8.53114
TPE	-8.533
VLA	-8.53357
ALV	-8.53394
ADL	-8.53637
SSD	-8.53638
SPL	-8.53755
RGL	-8.53769
LPK	-8.53856
PED	-8.53924
EDF	-8.5397
RLE	-8.54213
LEG	-8.54245
EAE	-8.54432
GDG	-8.54553
ATG	-8.54584
SLS	-8.54671
GRG	-8.55148
TSS	-8.55404
LRD	-8.55423
PRG	-8.55433
LAR	-8.55576
KKE	-8.55633
RKK	-8.55655
ELL	-8.55713
DLL	-8.55734
LKN	-8.55755
SGE	-8.55916
PPL	-8.56178
DLD	-8.56184
DEE	-8.56263
AGL	-8.56288
EAV	-8.56318
VSE	-8.56818
AGV	-8.56854
HLL	-8.56929
GGL	-8.57111
LAV	-8.57284
LPG	-8.57396
SSE	-8.57543
LFS	-8.57683
WG	-8.57829
LRR	-8.57874
SIL	-8.57982
RLS	-8.57998
PQP	-8.58055
SSV	-8.58069
SEN	-8.58117
KEN	-8.58176
GLP	-8.58232
FSS	-8.5828
TSG	-8.58372
LSR	-8.58597
EES	-8.5869
SPE	-8.58722
KDK	-8.58744
QLK	-8.58803
SVL	-8.58841
WD	-8.58983
LST	-8.58993
RLR	-8.59184
RDL	-8.59219
MW	-8.59257
PDS	-8.59315
RSS	-8.59355
SGK	-8.59398
TLL	-8.5974
LSG	-8.59816
GDL	-8.59873
PAA	-8.59962
DRL	-8.60263
PVV	-8.6057
PAL	-8.60574
SQL	-8.60711
EW	-8.6078
EVV	-8.60805
PGL	-8.60914
LIQ	-8.61032
RLL	-8.6105
GPP	-8.61078
LER	-8.61182
LSA	-8.61225
LAD	-8.61476
VTL	-8.6157
LTL	-8.61673
KKV	-8.61874
SES	-8.61961
GLA	-8.61988
RRL	-8.62004
ALT	-8.62085
QPS	-8.62088
QPL	-8.62203
EED	-8.6222
FLS	-8.62237
NLS	-8.62237
VAA	-8.62304
GIL	-8.62351
SLF	-8.62361
SSSS	-8.62426
SFS	-8.62429
EIE	-8.62565
SGT	-8.62779
LVD	-8.62919
AAV	-8.63064
GLS	-8.63082
FW	-8.6325
ENL	-8.63411
KTK	-8.63546
DLG	-8.6367
GEK	-8.63928
ASR	-8.64088
LEL	-8.64323
LTR	-8.6462
VVL	-8.64637
ELR	-8.64691
PLE	-8.64746
DED	-8.64771
KQL	-8.64901
VLV	-8.65041
ALR	-8.6508
LTQ	-8.65094
QAA	-8.65208
QLS	-8.65339
TSP	-8.65538
EDV	-8.6558
SRD	-8.65826
DVL	-8.65895
SSQ	-8.65924
ALE	-8.65942
SLK	-8.66065
RPR	-8.66312
DIL	-8.66347
DIS	-8.66417
LPT	-8.6645
LKR	-8.6662
SGA	-8.66632
VPP	-8.66651
DPS	-8.6684
LRE	-8.66907
QHL	-8.67036
LKQ	-8.67058
PW	-8.67109
VTV	-8.6717
SDS	-8.67277
LQN	-8.67331
SYS	-8.67347
AIL	-8.67374
LGS	-8.67414
GTS	-8.67618
DLE	-8.67665
EDG	-8.67726
KAE	-8.67749
AAG	-8.67827
ATS	-8.67947
EAA	-8.68061
KGK	-8.68177
LLP	-8.68214
ISK	-8.68228
TPA	-8.68336
ERE	-8.68463
EPG	-8.68494
EQL	-8.68559
GTG	-8.68597
ESE	-8.68613
VKV	-8.68635
EEQ	-8.68694
AFL	-8.68708
VSA	-8.68761
QNL	-8.68936
FLG	-8.69076
KEI	-8.69158
FLL	-8.69174
GLD	-8.69257
TEA	-8.69261
AFS	-8.69335
EVL	-8.69676
LTG	-8.69746
GRP	-8.69763
RPP	-8.69777
TLS	-8.69947
EVK	-8.70031
EDD	-8.70109
KVK	-8.70233
ENG	-8.70236
AEL	-8.70236
QDL	-8.70345
QEA	-8.70403
SEG	-8.70463
TGL	-8.70502
KLE	-8.70548
PPS	-8.70817
AAR	-8.70841
GSR	-8.70902
STV	-8.70904
▁MS	-8.70918
SRL	-8.70942
TAE	-8.71013
VLD	-8.71195
GLE	-8.71444
TTT	-8.71596
QLQ	-8.71647
NIL	-8.71662
SQG	-8.71675
APG	-8.71802
AVE	-8.71962
SCS	-8.72103
AGG	-8.72109
TES	-8.72112
LTV	-8.72241
SKT	-8.72301
LRK	-8.72386
VSG	-8.72396
LLF	-8.72408
LQK	-8.72443
SVS	-8.72489
LLK	-8.72588
AQL	-8.72606
LGK	-8.72715
QQL	-8.72729
EKA	-8.72909
LGA	-8.72932
LAK	-8.72933
GEV	-8.7294
SKS	-8.7296
EII	-8.73014
TLE	-8.73032
AVA	-8.73215
PLS	-8.73656
LLR	-8.73715
PEL	-8.73737
EAG	-8.73848
KPS	-8.74003
LVS	-8.74009
LSV	-8.7417
VSV	-8.74236
SLH	-8.74283
RAR	-8.74301
GAA	-8.74402
ENI	-8.74598
KEL	-8.74643
LKD	-8.74672
LPV	-8.74683
RQL	-8.74781
KAV	-8.74816
TAA	-8.74848
ELK	-8.74857
REA	-8.74861
SAP	-8.74876
GRL	-8.74893
VEK	-8.75065
AVG	-8.75177
RLQ	-8.752
VVE	-8.75411
DLK	-8.75494
VDV	-8.75562
LSQ	-8.75677
LPA	-8.75742
LAQ	-8.75769
TPP	-8.76005
GKV	-8.76086
WP	-8.76123
PES	-8.76168
LKT	-8.76186
DAD	-8.76241
NLP	-8.76258
SLA	-8.76324
RRK	-8.76355
APE	-8.76578
LDS	-8.76628
GKG	-8.76632
GEP	-8.76707
RLK	-8.76723
LSN	-8.76854
LDT	-8.76924
KII	-8.76965
SPT	-8.76992
LTP	-8.77081
REK	-8.77123
GAG	-8.77167
VEV	-8.77232
RGR	-8.77238
GGG	-8.77255
PPPP	-8.77523
QSS	-8.77687
LVQ	-8.77721
PPA	-8.77762
DGE	-8.77777
GPS	-8.77793
DFS	-8.77853
KER	-8.77942
TAT	-8.7811
SGP	-8.78118
KTL	-8.7822
LKK	-8.78227
EVI	-8.78227
TLR	-8.78421
DAV	-8.78566
ISE	-8.7859
ELS	-8.7863
TST	-8.78769
GPA	-8.78904
RAA	-8.78911
GFP	-8.78972
SRP	-8.79028
NLL	-8.79028
GGV	-8.79045
LQP	-8.79115
EIL	-8.79119
FLE	-8.79245
KSK	-8.79248
LVL	-8.79253
VAG	-8.79342
GIP	-8.79368
LIS	-8.7952
ELE	-8.79522
VST	-8.79582
LTS	-8.79688
EAR	-8.79744
LVR	-8.79808
LDP	-8.79908
QGL	-8.79918
PSL	-8.79976
GSA	-8.80071
GEL	-8.80225
PDG	-8.80259
VPE	-8.80306
GDS	-8.80336
VLK	-8.80346
EKP	-8.80348
ADS	-8.80519
TVS	-8.80581
PVS	-8.8066
KKP	-8.80718
ELT	-8.80744
VGS	-8.80762
KAS	-8.80844
KAI	-8.80846
RSL	-8.80974
PGG	-8.80992
NSL	-8.80995
GFL	-8.81079
LQR	-8.81158
KVL	-8.81215
VED	-8.81237
GSP	-8.81247
VEG	-8.81367
ERL	-8.81445
TFS	-8.81451
KED	-8.81474
AEK	-8.81521
ELI	-8.8157
VPA	-8.81632
LKL	-8.8164
DLP	-8.81742
NLQ	-8.81746
CSS	-8.81831
AAT	-8.81967
VKS	-8.81999
RPL	-8.82128
RAS	-8.82134
LDD	-8.82142
ARG	-8.82142
ILT	-8.82188
TFL	-8.82318
EEP	-8.82463
TDS	-8.82707
AGS	-8.828
EAQ	-8.83099
SVE	-8.83107
SCL	-8.83249
TLP	-8.83322
LTE	-8.83391
EEV	-8.83451
GRS	-8.83472
KLS	-8.835
ATL	-8.83627
SIP	-8.83684
RAV	-8.83695
QQQ	-8.83712
PPR	-8.84006
SLV	-8.84035
APS	-8.84389
EKM	-8.84393
REE	-8.84426
KKQ	-8.84431
AAE	-8.84497
NGS	-8.84519
ARR	-8.84565
KTE	-8.84634
PVL	-8.84771
ALQ	-8.84852
RAL	-8.84941
TPL	-8.84953
SPR	-8.85187
VKK	-8.85221
PDL	-8.8527
QLE	-8.85383
EKD	-8.85445
GIS	-8.85468
GLI	-8.85555
EKS	-8.85623
PPQ	-8.85693
ESL	-8.85739
LGN	-8.85761
EKI	-8.85788
LNL	-8.85794
LRQ	-8.85799
QIL	-8.858
DAA	-8.85943
TEG	-8.85954
ADG	-8.86014
VEE	-8.86043
SLD	-8.86103
EEF	-8.86303
PTT	-8.86364
SGQ	-8.86454
VSP	-8.86626
RLP	-8.8672
EAP	-8.86857
TVT	-8.86867
HSL	-8.86954
GGT	-8.87
ASP	-8.87054
ILS	-8.87174
PAV	-8.87201
GVV	-8.87299
EKG	-8.87333
EME	-8.87437
RRG	-8.87438
PLT	-8.87503
▁ME	-8.87592
DSD	-8.8761
PKS	-8.87636
LDA	-8.87792
GVS	-8.87815
LGT	-8.87823
QKL	-8.87825
AEN	-8.87828
TAV	-8.87899
ILN	-8.87941
RPS	-8.87982
KKR	-8.88073
EGG	-8.8813
FLA	-8.88189
IED	-8.88235
GPV	-8.88302
LEV	-8.8831
QAE	-8.88334
GRR	-8.88425
SRK	-8.88432
KEE	-8.8844
GVI	-8.88542
ALP	-8.88575
DGK	-8.88599
GAS	-8.88661
EFL	-8.88671
TLG	-8.88739
IPL	-8.88757
SNS	-8.88788
GKP	-8.88793
EGR	-8.8887
LAG	-8.88874
▁MD	-8.88937
DGS	-8.88972
PLG	-8.88998
GAT	-8.89072
EEI	-8.89119
TPS	-8.89226
NLI	-8.89288
AIA	-8.8931
VES	-8.89313
VKA	-8.89377
QKI	-8.8952
AKE	-8.89527
ATA	-8.89777
AVP	-8.89779
QVL	-8.89802
EVQ	-8.89823
EGS	-8.8988
TVL	-8.8989
GTL	-8.89978
RVL	-8.90157
NFS	-8.90249
IEE	-8.90259
QLR	-8.90273
KPK	-8.90377
LRA	-8.90488
TSE	-8.90489
KDS	-8.90509
SLI	-8.90591
VTT	-8.90747
NLE	-8.90765
AQA	-8.90854
DPE	-8.90871
KLI	-8.90918
NGT	-8.90932
AAL	-8.91047
TSA	-8.91075
RAG	-8.91092
EKN	-8.91137
SIS	-8.91168
QTL	-8.912
ILE	-8.91207
EER	-8.91209
ENS	-8.91226
GKL	-8.91246
KVT	-8.91257
LGD	-8.91269
VRR	-8.91287
DKE	-8.91369
VLP	-8.91427
EGE	-8.91451
LNE	-8.91459
RRR	-8.9149
LAP	-8.91634
LDG	-8.9166
TLA	-8.91688
LQQ	-8.91723
VPG	-8.91752
TLK	-8.91772
ILK	-8.91826
IPS	-8.91923
GTA	-8.91939
YSS	-8.91955
EPE	-8.91991
EAK	-8.92102
LGV	-8.9213
SDL	-8.92434
RDR	-8.92439
LPD	-8.92455
FLK	-8.9247
QLP	-8.92498
LQL	-8.92511
KET	-8.92593
QEQ	-8.92762
AAF	-8.92849
FEE	-8.92916
PST	-8.9295
ERK	-8.93032
PIT	-8.93043
GNL	-8.93084
VAT	-8.93137
GII	-8.93158
IKE	-8.93222
GQL	-8.93233
LHR	-8.93284
EYL	-8.93307
SDP	-8.93365
VNS	-8.93375
GSE	-8.93378
VDS	-8.93413
DKL	-8.93509
EEN	-8.93638
KSL	-8.93668
ILA	-8.93677
KPE	-8.93853
VLH	-8.93881
EKV	-8.94155
PVT	-8.94319
DDE	-8.94389
TED	-8.94546
TGT	-8.94566
ILG	-8.9467
RFL	-8.94722
SQD	-8.94867
CW	-8.95003
SAA	-8.95003
IKK	-8.95087
LIL	-8.95112
PRS	-8.95216
PEG	-8.95274
PKG	-8.95284
KKT	-8.9531
EDA	-8.95332
GKT	-8.95401
GTE	-8.95503
VGG	-8.95756
QGS	-8.95853
VSS	-8.95888
LQT	-8.95936
IEK	-8.95978
FED	-8.95987
GDR	-8.96039
SCP	-8.9621
RRA	-8.9626
VTG	-8.96306
SAV	-8.96343
VLN	-8.96379
SHP	-8.9646
HPS	-8.96461
DLR	-8.96594
VSL	-8.96637
TTA	-8.96783
DVS	-8.96822
GEG	-8.96935
ESI	-8.9707
RLH	-8.97073
REL	-8.97101
LFL	-8.97115
EKT	-8.97284
AEV	-8.9732
ALK	-8.97326
APP	-8.97343
AEA	-8.97381
APA	-8.97433
GAV	-8.97489
VSF	-8.9749
PET	-8.97502
KSP	-8.976
RDG	-8.97617
VGA	-8.97667
LLC	-8.97692
TKE	-8.97713
SAG	-8.97905
AEG	-8.97997
GET	-8.98011
KRL	-8.981
TTS	-8.98123
TLD	-8.98129
RHL	-8.9813
ERD	-8.98203
SRR	-8.98261
SQS	-8.98288
LNT	-8.9831
STG	-8.98318
VNG	-8.9842
ELF	-8.98431
SGN	-8.98437
KRR	-8.9844
RSH	-8.98546
KPL	-8.98552
HRL	-8.98557
PAG	-8.98778
ALC	-8.9878
ASD	-8.98836
DDI	-8.98837
DLN	-8.9884
YLL	-8.98906
VAE	-8.98913
HLA	-8.98915
▁MG	-8.98921
FSL	-8.98953
SVP	-8.99009
IPE	-8.99035
AKA	-8.99089
HLS	-8.99175
NGL	-8.99197
GED	-8.9922
SKP	-8.99244
LTD	-8.9928
VKE	-8.99285
PPE	-8.99344
LHS	-8.99368
SEE	-8.99444
SVT	-8.99457
DSG	-8.99609
TFT	-8.99614
LYS	-8.99681
AKV	-8.99706
AQP	-8.99774
TLN	-8.99791
AGP	-8.99829
AFA	-8.99831
VAL	-8.99843
EEEE	-8.99859
VIL	-8.99909
PEV	-9
WV	-9.00004
GPE	-9.00005
RRH	-9.00052
TRL	-9.0008
ARA	-9.0027
APL	-9.00333
KGD	-9.00381
ENE	-9.00387
GPL	-9.00391
GVA	-9.00583
PLH	-9.00601
DIV	-9.00655
LDE	-9.00655
VTK	-9.00676
DNL	-9.00689
SVG	-9.00696
FSG	-9.00701
ETQ	-9.00894
LRL	-9.01034
LGE	-9.01136
GLR	-9.01168
LKG	-9.01178
SQK	-9.01199
LVN	-9.012
GSV	-9.01228
ASK	-9.01342
DPK	-9.01512
KAF	-9.01524
SAT	-9.01562
STI	-9.01573
TPG	-9.01581
SPK	-9.01647
ATV	-9.0167
RKL	-9.01718
DTL	-9.01768
KIL	-9.01776
TTP	-9.01826
SLN	-9.01872
RKS	-9.01952
QRS	-9.01987
AAQ	-9.02078
GKS	-9.02176
EVD	-9.0221
IRK	-9.02316
KRS	-9.02347
LLY	-9.02408
TIS	-9.02433
VTI	-9.02437
LVE	-9.02449
RAQ	-9.02632
NQL	-9.02787
AAS	-9.02871
ISA	-9.02884
ELA	-9.02888
KQK	-9.0294
VVV	-9.0296
GTT	-9.02977
LTT	-9.02985
TGE	-9.03103
QLV	-9.03134
PLD	-9.03146
VDE	-9.03216
AGD	-9.03229
RRE	-9.03246
EVF	-9.03318
AMA	-9.0347
PSQ	-9.03641
RRS	-9.03709
DDF	-9.03722
IQE	-9.03807
LVG	-9.03852
FPG	-9.03912
ISL	-9.03969
PAT	-9.03989
KTS	-9.04029
ARL	-9.04149
KRI	-9.04178
FST	-9.04224
RIL	-9.04382
TGA	-9.04382
TSQ	-9.04406
LGI	-9.04443
TAP	-9.04455
TVP	-9.04478
PGS	-9.04517
VTD	-9.04629
SHS	-9.04692
ILR	-9.04701
DLI	-9.04717
VKL	-9.04814
PLQ	-9.04866
APV	-9.04988
SRE	-9.05037
PPT	-9.05066
ALH	-9.0511
TSI	-9.05112
EVT	-9.05199
LHL	-9.05222
GFG	-9.0531
QKS	-9.054
VEN	-9.05446
TIT	-9.05461
VLI	-9.05564
ASV	-9.05606
VFS	-9.05618
KYK	-9.0563
SVA	-9.05667
EVS	-9.05694
RLT	-9.05701
TSK	-9.05904
FLV	-9.05976
LRS	-9.06012
FLD	-9.06108
DW	-9.06129
SEA	-9.06178
NVT	-9.06213
VPT	-9.06235
YLS	-9.06239
VLY	-9.06307
KLQ	-9.06391
EGV	-9.06479
PRA	-9.06519
TVI	-9.06525
NLN	-9.0653
REG	-9.06595
DGT	-9.06604
MEK	-9.06618
DLV	-9.06628
KRQ	-9.06647
KIK	-9.06651
LKP	-9.06654
KKI	-9.06683
LSC	-9.06785
VDG	-9.06807
SQE	-9.06969
NIS	-9.06991
TDL	-9.07008
ERA	-9.07027
LPN	-9.07106
ELV	-9.07138
IPP	-9.07154
LTA	-9.07234
PLI	-9.07313
SQV	-9.07446
KGF	-9.07513
DVD	-9.0752
KNK	-9.07737
PKA	-9.07831
KLT	-9.07885
QRA	-9.07928
IQQ	-9.07962
LAT	-9.08051
ESK	-9.08134
QVE	-9.08267
LRP	-9.08285
DAE	-9.08288
PLA	-9.08288
SSR	-9.08294
AED	-9.08327
AGE	-9.08346
FSA	-9.08355
GGA	-9.08382
RKV	-9.08428
SDI	-9.08513
STL	-9.08514
AKK	-9.08611
VAQ	-9.08805
GVG	-9.08864
PGD	-9.08943
PGV	-9.08963
SSH	-9.08996
SGR	-9.09
SET	-9.09017
PVI	-9.0906
KSF	-9.09186
HLG	-9.09201
DPA	-9.09245
AGI	-9.09279
LGG	-9.09326
RQQ	-9.09381
KPV	-9.09425
QSQ	-9.09474
DLT	-9.09496
QQA	-9.09572
GNI	-9.09591
STA	-9.09669
KEA	-9.09754
QKE	-9.09755
TGV	-9.098
AHL	-9.0981
VFV	-9.09868
LME	-9.09943
LSH	-9.09976
RSP	-9.09982
LVT	-9.10022
SAD	-9.10076
EKR	-9.10091
DVE	-9.10246
FLQ	-9.10262
LVA	-9.1036
GRV	-9.10414
NSV	-9.10477
LSD	-9.10519
GKK	-9.10545
DGD	-9.10558
SKA	-9.10594
SVD	-9.10651
ENV	-9.10674
RLV	-9.10719
GST	-9.10977
LNI	-9.11024
VKT	-9.11051
KLF	-9.11101
KQQ	-9.11104
ALI	-9.11164
VLR	-9.11178
VNE	-9.11213
PNG	-9.11326
DST	-9.11369
RGS	-9.1137
LFG	-9.11413
GAD	-9.1151
PPV	-9.11535
QDG	-9.11614
VAS	-9.11615
RRP	-9.11663
KRE	-9.11686
EGT	-9.11687
VFL	-9.11721
KPP	-9.11744
RGH	-9.11855
ESD	-9.11902
VFG	-9.11937
LHE	-9.11945
HTL	-9.11954
VPF	-9.1202
RKA	-9.12036
KDG	-9.12127
KHL	-9.12194
KAR	-9.12229
RQA	-9.12256
KIT	-9.12261
ILD	-9.12344
LSF	-9.12361
ESG	-9.12399
TLV	-9.12426
REQ	-9.12438
KLV	-9.12613
VVA	-9.12845
▁MK	-9.12886
TLT	-9.12896
TSR	-9.13015
QKK	-9.13148
PEA	-9.13195
DDS	-9.13328
KEQ	-9.1333
RKE	-9.13369
TLQ	-9.13376
EAF	-9.13388
AVS	-9.13492
TGP	-9.13498
EET	-9.13512
QNS	-9.13544
PVG	-9.13564
TTG	-9.13604
VSR	-9.13624
RNR	-9.13637
ETT	-9.13716
RES	-9.13835
GQP	-9.13904
PVA	-9.13922
KLR	-9.13931
VPS	-9.1396
ERI	-9.14029
QGP	-9.14063
LIT	-9.1411
QQE	-9.14203
VIV	-9.14225
YLD	-9.14235
LCL	-9.14306
QVT	-9.14416
NLF	-9.14493
NSN	-9.1457
SGD	-9.14591
IRD	-9.14706
MAA	-9.14724
LET	-9.14735
SSN	-9.14791
LRV	-9.14798
RVV	-9.14901
LEP	-9.14969
LFP	-9.14996
DAL	-9.15097
SQT	-9.15129
SKE	-9.15231
ETS	-9.15299
QML	-9.15317
FPS	-9.15349
VSQ	-9.1538
GLT	-9.15408
PQD	-9.15479
EIK	-9.15479
KGR	-9.15569
IIS	-9.15581
SLSS	-9.156
FLR	-9.15658
DSE	-9.1568
DEV	-9.15682
KAT	-9.15718
VGD	-9.15745
SKV	-9.15839
PSD	-9.15862
DGG	-9.15872
CLP	-9.16086
TEL	-9.16088
DPN	-9.16202
HSG	-9.16216
ETE	-9.16293
RSQ	-9.16298
GLQ	-9.16323
DRE	-9.16339
SEP	-9.16358
ESP	-9.16377
LIK	-9.16406
SEI	-9.16444
NEE	-9.16474
AQR	-9.16498
AES	-9.16623
VIA	-9.1664
PQT	-9.16727
EQA	-9.1673
TKT	-9.16811
DAF	-9.16854
QEK	-9.1687
RQK	-9.1687
GGR	-9.16961
VRL	-9.16984
ENK	-9.17008
EDT	-9.1701
AKL	-9.17055
SFP	-9.17256
LQV	-9.17291
TPT	-9.17294
TGS	-9.17332
SLR	-9.17358
AQG	-9.17428
EKE	-9.17459
ALY	-9.17603
ATE	-9.17674
DSV	-9.17678
ASF	-9.17744
LKA	-9.17794
LPQ	-9.17844
LAN	-9.17969
LDQ	-9.17993
KKN	-9.17997
FSF	-9.18006
DDL	-9.18039
RKT	-9.18061
QLD	-9.18087
LVK	-9.1809
EGD	-9.18134
QIQ	-9.18138
KAK	-9.18217
VDP	-9.18252
PTS	-9.18253
FSD	-9.18305
EGF	-9.18361
QPG	-9.18479
SER	-9.18554
VTA	-9.18607
KQE	-9.18648
VDA	-9.18818
EPP	-9.18856
KKM	-9.18882
EAS	-9.18961
RSA	-9.18997
RST	-9.19069
QEV	-9.19277
LEI	-9.19302
REI	-9.19455
SRV	-9.19459
QKR	-9.19622
ENP	-9.19623
KGI	-9.19637
LIA	-9.19724
PNP	-9.1978
MLL	-9.19832
EGK	-9.19833
KNL	-9.1988
AGR	-9.19931
AER	-9.19989
EDR	-9.20055
QHQ	-9.20056
FSE	-9.20085
VTF	-9.20102
DSI	-9.20207
QVI	-9.20229
FSV	-9.20243
HLD	-9.20265
HLE	-9.20423
TEK	-9.20426
TSF	-9.2054
FLT	-9.20557
GKR	-9.20651
EQE	-9.20694
TPV	-9.20719
GNP	-9.20825
AAI	-9.20868
KVF	-9.20871
SSF	-9.20902
LRT	-9.20904
LCR	-9.20982
GQA	-9.21007
LDR	-9.21135
SPF	-9.21174
QVQ	-9.21206
SAQ	-9.21218
LDV	-9.21241
QVS	-9.21292
SKL	-9.21369
ARV	-9.21398
KNS	-9.21402
GGD	-9.21449
PFS	-9.21502
VET	-9.21555
VHL	-9.21606
EDI	-9.2164
NIT	-9.21753
DGR	-9.21777
QDV	-9.2182
ILL	-9.21856
EPL	-9.21916
MEE	-9.21925
DVI	-9.21988
AKS	-9.2209
KGL	-9.22102
HPG	-9.22118
DSP	-9.2218
STT	-9.22181
PSV	-9.22221
QAS	-9.22243
GRD	-9.22251
TSV	-9.22294
EDY	-9.22296
NLK	-9.22313
ERP	-9.22332
PLR	-9.22409
AEI	-9.22466
HLK	-9.22474
AVT	-9.22484
QTP	-9.22502
LYK	-9.22545
QPP	-9.22593
VLT	-9.22696
KKS	-9.2277
IQS	-9.22811
QGQ	-9.22942
QAG	-9.23007
ASQ	-9.23011
LQH	-9.23082
IST	-9.23178
TVA	-9.23225
ADA	-9.23301
SVV	-9.2332
GHS	-9.2342
KAA	-9.23441
SEL	-9.23467
AVQ	-9.23518
VID	-9.23539
VER	-9.23547
IQR	-9.2365
ADR	-9.23657
HSP	-9.23666
CLR	-9.23732
QSR	-9.23737
PGE	-9.23776
SKK	-9.23897
DEG	-9.23931
KVV	-9.24008
GLF	-9.24012
SNI	-9.24014
GHL	-9.24049
VQL	-9.24054
LRN	-9.2409
SQR	-9.24157
VKI	-9.24177
TTV	-9.24214
KKF	-9.24234
TRS	-9.24253
VQA	-9.24306
APR	-9.24343
DIF	-9.24347
AGT	-9.24367
ETL	-9.24387
FTV	-9.24423
LNK	-9.24427
HLV	-9.24452
AST	-9.24454
GVL	-9.24498
QEP	-9.24521
ERR	-9.24596
TEN	-9.24672
RPV	-9.247
RIS	-9.24716
KSS	-9.24762
TGK	-9.24775
NCS	-9.24801
EIQ	-9.24893
FRK	-9.24898
DEI	-9.2493
PKE	-9.24946
AKG	-9.24961
TKL	-9.24976
LLI	-9.24999
RAK	-9.25071
RGQ	-9.25108
AFQ	-9.25158
PRT	-9.25207
RRT	-9.2536
DVV	-9.25397
NGN	-9.25399
IGL	-9.25498
RGE	-9.25538
PQG	-9.25556
VRV	-9.25562
QSK	-9.25567
VRE	-9.25641
NKI	-9.25683
PDT	-9.25724
NAL	-9.25828
PCP	-9.25856
TQT	-9.2587
SGG	-9.2587
GQS	-9.25909
TPR	-9.25913
SEK	-9.25932
TGQ	-9.26006
EIT	-9.26071
EST	-9.26089
LSW	-9.26125
ADI	-9.26169
DQD	-9.26177
VEP	-9.26247
GKE	-9.26266
KGE	-9.26313
ILQ	-9.26481
GEA	-9.26591
IKT	-9.26608
VVD	-9.26618
AAK	-9.26658
NSI	-9.26718
PFP	-9.26721
LVP	-9.26766
NAS	-9.2682
VTE	-9.26851
LGR	-9.26858
VFR	-9.26883
ECL	-9.26883
STE	-9.26891
NSK	-9.2694
PFL	-9.26946
KEV	-9.27019
VSD	-9.27051
TQS	-9.27055
LKI	-9.27094
SLM	-9.2712
FSP	-9.27155
QYL	-9.27186
VIE	-9.27195
ESF	-9.27403
GGH	-9.27443
PTL	-9.27484
LTK	-9.27565
LDN	-9.27597
SLC	-9.27623
RAP	-9.27662
KLA	-9.27734
KKH	-9.27739
VTS	-9.27788
PQQ	-9.27795
SQA	-9.27926
DKK	-9.27956
AIS	-9.28001
SSK	-9.28086
RRQ	-9.28103
ELP	-9.28106
EEM	-9.2814
GVP	-9.28155
KTV	-9.28169
FGK	-9.28235
SGV	-9.28239
KHK	-9.28244
HPE	-9.2838
DQL	-9.28468
ITK	-9.2848
RTP	-9.28494
GER	-9.28502
LFE	-9.28535
GDP	-9.28679
EKQ	-9.28802
IEN	-9.28851
LCS	-9.28853
ILF	-9.28858
DIT	-9.28893
PGA	-9.29053
KDD	-9.29062
PQV	-9.29075
PPK	-9.29083
QKT	-9.29127
ANG	-9.29181
IDE	-9.29183
AGK	-9.29185
QEG	-9.29223
ANL	-9.29236
GIV	-9.29242
EQK	-9.2926
RLG	-9.29272
KAG	-9.29332
LND	-9.29411
QVA	-9.29429
PSR	-9.29514
NLA	-9.29519
AFR	-9.29587
PAQ	-9.29611
FGL	-9.29687
TSD	-9.2975
DYL	-9.29846
VIG	-9.2985
ISG	-9.29865
DLQ	-9.29923
YTL	-9.29971
IRN	-9.30269
NLG	-9.30285
GAQ	-9.30375
NSA	-9.30472
IVE	-9.3051
FSR	-9.30531
VDI	-9.30577
LIG	-9.30643
GSD	-9.30726
GRK	-9.30763
DKS	-9.30787
ALN	-9.30805
SAF	-9.30904
EDS	-9.3092
RRF	-9.30945
ETD	-9.31226
KVE	-9.31327
QQR	-9.31407
TTL	-9.31451
QLH	-9.31474
SNG	-9.3148
GPD	-9.3148
TCL	-9.31567
VNL	-9.31583
ETV	-9.31604
LNP	-9.31658
EQI	-9.31702
PTP	-9.31748
MLK	-9.31755
RQR	-9.31759
SDE	-9.31767
PYP	-9.31826
FSQ	-9.31876
SGH	-9.3193
DQE	-9.31982
AFP	-9.32013
GEI	-9.321
EKF	-9.32105
NGV	-9.32167
LID	-9.32207
QDI	-9.32228
QKA	-9.32248
YLR	-9.32298
AQV	-9.32362
IGV	-9.32417
NYS	-9.32425
QRE	-9.32494
RYL	-9.32524
REV	-9.32559
LPF	-9.32564
GYL	-9.32678
GIG	-9.32765
QRR	-9.32773
EGI	-9.32823
RTV	-9.32826
QRI	-9.3287
ASE	-9.32962
DPD	-9.33151
NNS	-9.33223
SFA	-9.33282
EGQ	-9.33321
QPV	-9.3334
DEN	-9.33426
QET	-9.33436
NFT	-9.33438
QDS	-9.33438
TQE	-9.33472
QRK	-9.33489
IVS	-9.33617
KSQ	-9.33791
KLY	-9.33809
DHL	-9.33906
LFQ	-9.33926
LHP	-9.33971
PSSP	-9.34178
ANV	-9.34252
TKS	-9.34312
DAG	-9.34384
TVK	-9.34408
ALD	-9.34436
QSP	-9.34479
DKN	-9.34598
VDL	-9.34624
FTS	-9.34633
NPN	-9.34639
KDE	-9.34703
HGL	-9.34781
GHP	-9.34795
YRD	-9.3481
RDS	-9.34818
LDH	-9.34863
AKD	-9.34877
ITV	-9.34939
FRV	-9.35009
ETI	-9.35038
KDI	-9.35069
NLY	-9.35139
RKG	-9.35191
VQK	-9.35226
NGQ	-9.35254
TEP	-9.35262
NKL	-9.35283
RNL	-9.3529
VRD	-9.35304
NEV	-9.35354
SAE	-9.35363
RGP	-9.35402
▁MP	-9.35436
SPD	-9.35447
ENF	-9.35457
VRA	-9.35502
PHP	-9.35564
GSI	-9.35607
RLF	-9.35647
PRD	-9.35763
LHT	-9.35911
TLH	-9.35955
GLC	-9.35983
VQE	-9.36014
CPE	-9.3604
VFE	-9.36047
NRI	-9.36091
QEN	-9.36101
VSK	-9.36119
QDT	-9.36158
PGF	-9.36196
LDF	-9.36302
QDA	-9.36306
LTN	-9.36346
SFF	-9.36349
KEG	-9.36446
NPE	-9.3649
PTG	-9.36513
VDD	-9.36569
DIP	-9.36616
CLL	-9.3669
IGI	-9.36728
LYQ	-9.36745
QLA	-9.36823
SSY	-9.36942
LDI	-9.36981
SRA	-9.36983
FPE	-9.37008
KLH	-9.37029
PTA	-9.37056
YLQ	-9.37135
SIF	-9.37233
KDP	-9.37248
TVN	-9.37275
NVI	-9.37277
NPD	-9.37321
LIE	-9.37454
DFI	-9.3746
KDF	-9.37523
KPT	-9.37719
ALF	-9.37794
ISP	-9.37855
KYL	-9.37872
QAV	-9.3788
GDV	-9.37922
EIR	-9.37931
DSF	-9.37938
TGR	-9.37953
TVV	-9.37969
FLH	-9.37994
GYG	-9.38103
GSQ	-9.38119
DTV	-9.38146
MLQ	-9.38199
GRA	-9.38231
IPA	-9.3828
VGE	-9.38312
ELQ	-9.38369
DCS	-9.38414
AAP	-9.38468
NIF	-9.3847
KMK	-9.38484
RCL	-9.38516
DSK	-9.38521
QKV	-9.38523
GFT	-9.38544
AKI	-9.3856
RVG	-9.38613
ATT	-9.38624
VSC	-9.38639
AQQ	-9.3865
VQG	-9.38657
QNG	-9.38661
GGP	-9.38729
PKT	-9.38734
HQL	-9.38823
MET	-9.39015
SYL	-9.39023
AQS	-9.3914
GPPG	-9.39173
EPV	-9.39226
REN	-9.39245
AQK	-9.39375
GNS	-9.39404
HQR	-9.39426
QLT	-9.39465
RGG	-9.39476
NED	-9.39543
DLA	-9.39553
AKT	-9.39623
IPT	-9.39624
KNI	-9.39662
LII	-9.39667
SLY	-9.39747
ERG	-9.3977
VTP	-9.39776
TKP	-9.39808
KQI	-9.39822
PKD	-9.3988
MKL	-9.39989
SKD	-9.40116
RLD	-9.40125
GIT	-9.40173
CLS	-9.40262
GCG	-9.40341
PLV	-9.40388
TAQ	-9.40403
DSR	-9.40414
RPQ	-9.4053
SPN	-9.40577
PHL	-9.40633
KPG	-9.40644
PDV	-9.40663
GRT	-9.40683
MEL	-9.40684
ITD	-9.4069
NKV	-9.40712
KIE	-9.40811
CSE	-9.40857
ELN	-9.40866
TGN	-9.40911
ACL	-9.40959
GFS	-9.40965
QAQ	-9.40968
GIF	-9.41013
KSI	-9.41055
RLN	-9.41219
FPD	-9.41289
IPD	-9.41299
SGF	-9.41315
NSG	-9.41335
NKE	-9.41344
AEP	-9.41388
EPQ	-9.41392
RNS	-9.41435
TTE	-9.41449
RPE	-9.41478
LPR	-9.41547
FDD	-9.41558
RHS	-9.4163
HSS	-9.41792
KNE	-9.41821
DIE	-9.41896
QDP	-9.41944
FKD	-9.41951
FQD	-9.41969
GCL	-9.42018
QVK	-9.4203
ISF	-9.42035
EPA	-9.42077
YLA	-9.42079
STQ	-9.42111
IKQ	-9.42114
KDV	-9.42158
YLN	-9.42163
CSV	-9.42172
SDG	-9.42198
ATP	-9.42235
RIQ	-9.42265
SSM	-9.42276
NPG	-9.42304
PGQ	-9.42322
VGV	-9.42338
LHN	-9.42338
PRK	-9.42403
CLQ	-9.42422
ENT	-9.42506
AGQ	-9.4254
VLF	-9.42653
YSL	-9.42654
TET	-9.42673
ETK	-9.42701
AAC	-9.42702
TQK	-9.42782
KSN	-9.42797
NGK	-9.4285
ISQ	-9.42858
TPK	-9.4286
DGA	-9.42861
▁ML	-9.42873
GGK	-9.42896
RGD	-9.42905
KNV	-9.42965
YSD	-9.4306
LYL	-9.43103
GKI	-9.43133
VDF	-9.43133
VAF	-9.43159
EPS	-9.43179
AVI	-9.43264
NLR	-9.43264
VIS	-9.43281
PRR	-9.43282
ERT	-9.43336
ENA	-9.43406
QDE	-9.43435
ITT	-9.43449
VAD	-9.43463
FQA	-9.43557
FPA	-9.43586
GFF	-9.43653
RTG	-9.4368
QTV	-9.43725
RAH	-9.43786
FPN	-9.43812
LEH	-9.43907
GNF	-9.43908
VGL	-9.43928
VVK	-9.43931
RQV	-9.43939
GYS	-9.43987
PEI	-9.44018
TQD	-9.44032
VEA	-9.4409
FLN	-9.44156
TAF	-9.44198
NVS	-9.44213
IAS	-9.44261
MLE	-9.44342
VPK	-9.44388
LCG	-9.44394
IFG	-9.44401
VRT	-9.4443
DRD	-9.44473
LHQ	-9.44484
KTG	-9.44505
KQR	-9.44559
EIS	-9.44596
LGH	-9.44637
QRQ	-9.44648
SKG	-9.4468
KEP	-9.4471
TVR	-9.44712
LSI	-9.44749
PPH	-9.4481
DQV	-9.44822
IKS	-9.44824
EDP	-9.44875
RVA	-9.44875
▁MN	-9.44897
SIV	-9.44903
VVT	-9.4493
LIN	-9.44943
GGQ	-9.44984
SMA	-9.4499
YLG	-9.45001
ARS	-9.45047
FTI	-9.45063
AQT	-9.45075
DFD	-9.45083
SFR	-9.4509
PSE	-9.45102
QPQ	-9.45141
YLE	-9.45238
TGD	-9.45273
SFI	-9.45293
VDT	-9.45304
QAP	-9.45305
KLG	-9.45318
RAE	-9.45323
GHG	-9.45346
KSE	-9.45415
NNL	-9.4547
PAE	-9.45574
AVD	-9.45611
TNT	-9.4562
AIK	-9.45721
IPK	-9.45737
CAL	-9.45738
SIT	-9.45945
LFR	-9.45985
NEN	-9.46011
IPQ	-9.46074
DNS	-9.46096
LGM	-9.4612
QGE	-9.46123
NDI	-9.46159
EGN	-9.46186
ICS	-9.462
ERN	-9.46208
IKA	-9.46303
AVK	-9.46335
QNE	-9.4637
TRP	-9.46374
REH	-9.46409
VEF	-9.46416
STR	-9.4645
MDL	-9.46506
STD	-9.4653
VKQ	-9.46535
CFL	-9.46554
VVS	-9.46559
IIT	-9.46578
PFT	-9.46621
VAK	-9.46707
VIT	-9.46748
LHK	-9.46823
GDA	-9.46827
VPQ	-9.46905
CSP	-9.46929
TDG	-9.46935
QTQ	-9.46969
RSG	-9.4701
RLC	-9.47026
LGF	-9.4703
IPF	-9.47037
GLH	-9.47049
CPS	-9.4709
LRH	-9.47138
LNR	-9.47156
KTQ	-9.4718
TGG	-9.47241
NSP	-9.4726
NTS	-9.47295
RED	-9.4731
DTS	-9.47377
SEQ	-9.47394
VIK	-9.47397
DLY	-9.47423
QNI	-9.47446
AEQ	-9.47504
LIP	-9.47505
KGN	-9.47515
IKN	-9.47521
SQQ	-9.47571
GSK	-9.47587
EFS	-9.47605
KST	-9.47612
KDR	-9.47623
QFL	-9.47625
NKT	-9.47635
SHR	-9.47639
NIP	-9.47654
TFQ	-9.47713
KKA	-9.47726
KEM	-9.47729
EMV	-9.47775
ETA	-9.478
TLY	-9.47893
DKD	-9.47897
VFT	-9.47916
AKP	-9.47968
ESR	-9.47983
RPG	-9.47985
MEN	-9.48046
QES	-9.48059
GTF	-9.48082
SFT	-9.48148
KAD	-9.48148
IFT	-9.48169
TYS	-9.48177
VGT	-9.48232
KPY	-9.48249
RPF	-9.48253
ATD	-9.48262
INS	-9.4829
RFQ	-9.48313
QER	-9.48333
CPP	-9.48384
DTF	-9.4839
PEK	-9.48414
YIL	-9.48508
NEL	-9.48513
HPD	-9.48515
GIR	-9.48579
IPI	-9.4867
KFL	-9.48674
SSC	-9.48718
VQN	-9.48731
LLM	-9.48767
KVS	-9.48788
GGE	-9.48843
KRP	-9.48872
PQE	-9.48883
VFQ	-9.48912
RRY	-9.49021
EHL	-9.49057
SFQ	-9.49075
PVE	-9.49087
QQI	-9.4917
RSI	-9.49208
DEK	-9.49215
QLF	-9.4922
ITG	-9.49232
GQT	-9.49248
KAQ	-9.49263
GGY	-9.49289
RSRS	-9.49293
FSH	-9.49304
TDA	-9.49333
VRQ	-9.49401
CGK	-9.4941
VCG	-9.49489
FRE	-9.49504
EQR	-9.49524
NKS	-9.49528
TAK	-9.49532
RVF	-9.49556
TKK	-9.49583
AFI	-9.4964
GGC	-9.49677
NDS	-9.497
VQR	-9.49738
PVQ	-9.49752
FRD	-9.49762
FNS	-9.49791
IFS	-9.49811
ETF	-9.49837
TVD	-9.49863
▁MT	-9.49951
GKD	-9.49976
KGS	-9.50016
NRT	-9.50072
KTT	-9.50096
DID	-9.50143
EFI	-9.50162
KSR	-9.50247
AFF	-9.50293
ARE	-9.50359
LQI	-9.5053
NVL	-9.50588
YTC	-9.50613
TTK	-9.50619
AVC	-9.50645
VAR	-9.50741
FFS	-9.50773
KTI	-9.50865
VNK	-9.50936
PAK	-9.5099
QIK	-9.51027
VSI	-9.51056
▁MAA	-9.51073
VKP	-9.51086
KTR	-9.51161
VEH	-9.51241
YEE	-9.51242
SNV	-9.51295
LGC	-9.51301
VPR	-9.51365
KFK	-9.51387
RDY	-9.51401
YEK	-9.51461
IES	-9.51617
FTF	-9.51621
ELH	-9.51627
GHT	-9.51671
YFL	-9.51688
FIS	-9.51722
GEN	-9.51723
YSC	-9.51758
GNV	-9.51762
GAE	-9.51769
PMP	-9.5178
TVQ	-9.51829
RKQ	-9.51978
NQI	-9.5201
FQT	-9.52072
QLI	-9.52076
ART	-9.5218
NAV	-9.52288
FVA	-9.5232
VQT	-9.52334
RLY	-9.52386
VNI	-9.52487
NII	-9.52501
DLF	-9.52515
YLV	-9.52537
SYT	-9.52551
ERV	-9.52557
SRI	-9.52736
MAS	-9.52745
GQR	-9.52758
SFE	-9.52769
NPK	-9.52814
IGE	-9.52824
KIR	-9.52836
TLF	-9.52934
NSF	-9.5304
QDF	-9.53059
NVE	-9.5307
SFK	-9.53186
IID	-9.53192
DVK	-9.53237
LIR	-9.53238
SVF	-9.53256
SFC	-9.53267
QQP	-9.53271
RQG	-9.53322
SSSP	-9.53323
VRS	-9.53358
FPP	-9.53383
QVV	-9.53443
FLI	-9.53455
VRG	-9.53506
AVV	-9.53551
LAC	-9.53573
NTA	-9.53626
EDM	-9.53634
WEE	-9.53699
FSN	-9.53764
VRK	-9.53827
AIV	-9.53874
FTD	-9.53879
IQK	-9.53906
GSY	-9.53966
TFI	-9.53986
HYL	-9.54007
PIP	-9.54027
FGF	-9.5403
PTQ	-9.54066
NLH	-9.54075
NLV	-9.54077
DRS	-9.5417
EKEK	-9.54212
NES	-9.54212
HSA	-9.54223
PGH	-9.54225
SDT	-9.54267
HLP	-9.54277
AII	-9.54291
ELY	-9.54317
YLY	-9.5433
ECGKAF	-9.54363
RDP	-9.54364
INL	-9.54368
EAC	-9.54419
FTT	-9.54434
RVI	-9.5444
GRE	-9.54461
SMP	-9.54461
MLR	-9.54476
AQE	-9.54625
MKE	-9.54789
FIL	-9.54795
EIV	-9.54807
IAE	-9.5483
ILY	-9.54839
LEM	-9.54867
LYR	-9.54914
NKD	-9.54988
TII	-9.55029
VGI	-9.55074
EMK	-9.55171
GES	-9.55172
TRT	-9.55186
KDN	-9.55212
HQQ	-9.55285
GHV	-9.55332
AAAA	-9.55332
DSQ	-9.55354
NGE	-9.5542
AFG	-9.55433
ETR	-9.55445
NTL	-9.55462
RTA	-9.55578
SSI	-9.55636
NTE	-9.55735
QRV	-9.55776
LYG	-9.55856
IEI	-9.55875
KKKK	-9.55927
LAI	-9.55945
LYT	-9.56028
GDQ	-9.56065
IAT	-9.56075
DGF	-9.56079
GNK	-9.5619
AVF	-9.56223
VKG	-9.56307
LGQ	-9.56313
FPF	-9.56321
HLR	-9.56339
PHS	-9.56343
KTY	-9.56348
QAK	-9.56382
NAT	-9.56397
LAY	-9.56507
DPR	-9.56557
GPR	-9.5656
LNQ	-9.5659
GKA	-9.56599
PPSP	-9.56672
VVN	-9.56678
VKN	-9.56683
RGA	-9.56693
TDT	-9.56725
IGK	-9.56729
DFE	-9.56732
NTD	-9.56755
INN	-9.56769
QLN	-9.56824
EPT	-9.5685
ATR	-9.56861
EVM	-9.56862
DDV	-9.56912
YLK	-9.5695
DGI	-9.56988
GTV	-9.57061
WLR	-9.57112
DIN	-9.57123
QGF	-9.57212
FGD	-9.57244
FGN	-9.57309
PTV	-9.57314
RVR	-9.57319
LKV	-9.57328
DFQ	-9.57328
SPQ	-9.57345
VDK	-9.57382
RTR	-9.57415
SPSP	-9.57428
IAD	-9.57436
MKT	-9.57554
SGM	-9.57684
QAF	-9.57708
PNL	-9.5772
DPG	-9.5775
VFA	-9.57845
QLC	-9.57845
MDE	-9.57861
GTI	-9.57886
VGR	-9.57917
SGI	-9.57951
PVK	-9.57979
IRT	-9.57983
PNT	-9.58041
VIR	-9.58124
VEM	-9.58142
KKD	-9.58219
STK	-9.58292
KVI	-9.5832
SVI	-9.58375
YEL	-9.58504
QEI	-9.58522
QLM	-9.58658
LNG	-9.58659
EDK	-9.5875
WKK	-9.58805
FSK	-9.58905
GTQ	-9.58919
PNS	-9.58955
GAI	-9.58989
FVS	-9.59013
FRN	-9.59026
FSY	-9.5905
IVD	-9.59067
RNA	-9.59115
KYF	-9.59133
IDL	-9.59134
SAI	-9.59142
KVN	-9.59171
PKV	-9.59183
KEY	-9.59188
IRS	-9.5919
LSY	-9.59211
EQV	-9.59221
CLD	-9.59292
YRL	-9.59317
VHV	-9.59318
KYI	-9.59322
LRI	-9.59364
LFT	-9.59364
HFL	-9.59394
RHR	-9.59425
EVG	-9.59461
▁MR	-9.59472
QQV	-9.59551
KHQ	-9.59571
AVN	-9.59577
HRA	-9.59615
DYE	-9.59651
TVE	-9.59673
DCL	-9.59714
ETP	-9.59843
RTT	-9.59861
NDL	-9.59902
SNF	-9.59902
YDL	-9.59904
NRL	-9.59922
AFV	-9.59939
ILV	-9.59993
HPP	-9.60004
PGPP	-9.60023
TAI	-9.60054
NQT	-9.60059
DAS	-9.60102
TIE	-9.60123
AML	-9.60195
GDT	-9.60195
APT	-9.60288
PRL	-9.60338
PYG	-9.60374
KPQ	-9.60388
DPQ	-9.60431
DSA	-9.60549
IQL	-9.60597
SII	-9.60608
SRQ	-9.60627
TCS	-9.60631
RGN	-9.60636
EVY	-9.60652
IRQ	-9.6066
HAA	-9.60677
RTH	-9.60697
SKI	-9.60703
ISI	-9.60715
DGV	-9.60748
RIR	-9.60749
DEF	-9.60765
GYI	-9.60799
TKA	-9.60846
MLV	-9.6089
FQN	-9.60987
AYA	-9.61042
DRF	-9.61074
MKK	-9.61124
ISD	-9.61177
FNL	-9.61185
ATF	-9.61248
▁MV	-9.61274
ESQ	-9.61312
ECG	-9.61403
ESV	-9.61424
DIK	-9.61456
VVF	-9.61458
FQK	-9.61509
TFP	-9.61511
AMK	-9.61524
VRI	-9.61563
DGL	-9.6159
SPH	-9.61645
IHS	-9.61669
ISN	-9.61676
FFR	-9.61767
KTP	-9.61885
QRT	-9.61929
LGY	-9.61954
YLF	-9.61977
AHP	-9.6198
RRRR	-9.61991
KNG	-9.61996
FIN	-9.62
VTR	-9.62002
EAM	-9.62073
VAP	-9.62091
ENN	-9.6212
LFK	-9.62164
TDE	-9.62187
IQN	-9.62206
GDK	-9.62279
AIN	-9.62295
LWR	-9.62305
NAI	-9.62322
KLN	-9.6234
IQT	-9.62356
SDF	-9.62416
QQT	-9.62496
GNA	-9.62497
KPI	-9.62537
SPSS	-9.62559
NEI	-9.62566
FLY	-9.62609
EALK	-9.62631
PGSP	-9.62649
SKQ	-9.62724
EYF	-9.62751
PCL	-9.62757
IPV	-9.62776
APD	-9.62776
IIF	-9.62799
PTD	-9.62823
IAA	-9.62842
SVY	-9.6286
TRR	-9.62876
ILH	-9.63042
HVL	-9.63058
FPV	-9.6308
GRI	-9.63085
KPF	-9.63124
FGG	-9.63184
MDS	-9.63187
PGR	-9.63219
RRV	-9.6323
DVT	-9.63241
KAN	-9.63285
WLL	-9.63339
GPQ	-9.63346
FCL	-9.63347
FSI	-9.63388
HAG	-9.63421
KDA	-9.63428
PPD	-9.63501
TTI	-9.63511
VLM	-9.6353
FAF	-9.63547
MLS	-9.63608
EDC	-9.63645
AAH	-9.63753
MLG	-9.63757
DVF	-9.63862
TAG	-9.63893
IIH	-9.64007
TPQ	-9.64019
DDG	-9.64041
LIF	-9.6413
TFR	-9.64189
DIY	-9.64282
VNV	-9.64323
ADV	-9.64328
EKY	-9.64363
VQD	-9.64372
THL	-9.64406
LEEE	-9.64446
HGA	-9.64459
IVT	-9.64479
LKH	-9.64556
QSF	-9.64608
RNG	-9.64617
TRE	-9.64623
FVD	-9.64696
MSP	-9.64699
FVF	-9.64701
LCA	-9.6481
FIP	-9.64872
KNR	-9.64878
SNA	-9.6492
RQI	-9.6494
NTI	-9.64951
IKI	-9.65042
DIR	-9.65102
FLF	-9.65107
YRK	-9.65269
KKG	-9.65287
SFH	-9.65321
SVK	-9.65368
VKM	-9.65436
FFT	-9.65475
LDK	-9.6551
QQG	-9.65612
LTF	-9.65755
GWG	-9.65844
VII	-9.65884
IRA	-9.65894
FFI	-9.65983
KVQ	-9.66031
ALM	-9.6604
TKV	-9.66067
IPG	-9.66091
LTI	-9.66096
SNK	-9.6615
LYE	-9.6616
DRA	-9.66229
NKK	-9.66242
KLC	-9.66245
HSF	-9.66253
YSF	-9.66256
TME	-9.66289
QST	-9.66329
ASI	-9.66364
LAM	-9.66406
EID	-9.66428
PPTP	-9.66497
FEK	-9.66527
ANS	-9.66535
NQS	-9.66548
VKD	-9.66551
NET	-9.66641
SRN	-9.66651
QEM	-9.66652
ADT	-9.66655
KQA	-9.6666
GYP	-9.66697
AHS	-9.66725
RIK	-9.66778
MPP	-9.66823
HKL	-9.66871
VCV	-9.66871
YKE	-9.6688
NPF	-9.66892
ACA	-9.66932
AVY	-9.66932
ELEK	-9.66939
KIN	-9.66949
SAY	-9.66956
QIS	-9.66959
IRI	-9.66982
TDV	-9.66984
EQF	-9.6699
QSV	-9.67008
QSE	-9.67042
IEG	-9.67063
QPE	-9.67066
RGV	-9.67081
TFF	-9.67141
KGY	-9.67148
GAR	-9.67156
KSV	-9.67173
DVY	-9.67206
RKI	-9.67222
PPF	-9.67224
LAH	-9.67239
IET	-9.67273
SVSS	-9.6728
LVY	-9.67317
RRN	-9.67349
KQV	-9.67355
LCQ	-9.67415
GVK	-9.67424
FDF	-9.67497
CGL	-9.67577
KNF	-9.67602
SIN	-9.67686
LKM	-9.67743
RAF	-9.6779
GDF	-9.67802
HGG	-9.67811
EGP	-9.67813
PAR	-9.67901
DIQ	-9.6792
ERY	-9.67971
EKH	-9.67972
VLC	-9.67974
PGK	-9.68004
KES	-9.68009
TLI	-9.68023
RVS	-9.68056
MEQ	-9.68216
TVF	-9.68261
ITL	-9.68364
KCK	-9.68427
IKG	-9.68443
PTF	-9.68481
MRR	-9.68493
DTT	-9.68495
THS	-9.68514
EEY	-9.68534
KVR	-9.68559
FRS	-9.68602
DTD	-9.68643
QTA	-9.68645
RPK	-9.68651
DTI	-9.68694
YVF	-9.68721
DFK	-9.68793
SGSS	-9.68823
TRG	-9.68823
VQS	-9.68824
GLY	-9.68841
CSR	-9.68929
FFL	-9.68931
TRK	-9.68965
LNV	-9.68972
LNN	-9.68996
DNI	-9.6901
SASS	-9.69016
EKC	-9.69122
SKR	-9.69127
YSV	-9.69138
DGP	-9.69175
KEF	-9.69202
NGF	-9.69228
FVP	-9.69233
GPI	-9.69268
SIQ	-9.6928
SNP	-9.69326
NTT	-9.69382
APQ	-9.69405
PER	-9.69423
KIQ	-9.69431
EPI	-9.69492
KVY	-9.69503
QGK	-9.69503
GVY	-9.69549
PTE	-9.69556
HIR	-9.69563
ARP	-9.6958
NPV	-9.69697
HEL	-9.69739
NSE	-9.69748
RQE	-9.69855
IIL	-9.69859
EPR	-9.69951
DAI	-9.69955
FRR	-9.69979
YKD	-9.69998
HIL	-9.70014
YLI	-9.7003
NGI	-9.7006
NST	-9.70121
RFP	-9.70137
AIE	-9.70141
MAE	-9.7016
CSL	-9.70203
PPLP	-9.70219
RVT	-9.70228
YLT	-9.70247
YGL	-9.70308
SDV	-9.70432
YSP	-9.70474
LTH	-9.70576
LFC	-9.7058
PIS	-9.70656
DTA	-9.70667
QNQ	-9.70699
MVS	-9.707
VHS	-9.70798
SFG	-9.70814
GSF	-9.70825
CIS	-9.70894
III	-9.70902
QAI	-9.70904
RYS	-9.70936
SLAS	-9.70944
NGD	-9.70977
FVR	-9.70992
TKN	-9.71001
TSH	-9.71036
HLQ	-9.71111
MAQ	-9.71145
CGS	-9.71152
ESA	-9.71221
KIS	-9.71257
LPC	-9.71358
ITN	-9.71382
ERS	-9.71401
RFR	-9.71445
LVV	-9.71451
GPK	-9.71457
KVD	-9.71498
ELG	-9.71544
DNE	-9.71644
CSA	-9.71651
RII	-9.71688
GYF	-9.71732
NGA	-9.71754
ENQ	-9.71764
FLC	-9.71765
KGV	-9.71789
PDE	-9.71793
KEH	-9.7184
PDY	-9.7186
KQT	-9.71884
PKL	-9.71917
LEEL	-9.72001
VGF	-9.72066
YST	-9.72067
LSM	-9.721
LYH	-9.72113
RIF	-9.72136
VVQ	-9.72176
KGG	-9.72188
SFV	-9.72196
GVC	-9.722
NQE	-9.72211
GKAF	-9.72366
DKA	-9.72371
SNT	-9.72374
LKF	-9.72427
GIK	-9.7244
RDE	-9.72484
LCH	-9.72524
SHG	-9.7253
FPL	-9.7262
ETN	-9.72683
NAK	-9.72715
AHA	-9.72722
TDD	-9.72741
PLPP	-9.7275
FTL	-9.72752
ERF	-9.72785
NRS	-9.72838
YGK	-9.72857
QSI	-9.72898
ECS	-9.72899
MSS	-9.73023
TDF	-9.73066
WSL	-9.73202
TMT	-9.73216
NPP	-9.7322
TDI	-9.7324
DRG	-9.73253
KRN	-9.73257
TAN	-9.73283
AYI	-9.73288
RVY	-9.73314
PLN	-9.73321
HAL	-9.73338
QQK	-9.73382
IRE	-9.73402
LCP	-9.73419
RTQ	-9.7346
QFS	-9.73464
KLP	-9.7347
VVG	-9.73534
FYK	-9.73549
LCV	-9.7355
IQA	-9.73551
GCS	-9.73585
AFT	-9.73604
PNI	-9.73604
AET	-9.73648
VRF	-9.73684
YKK	-9.73716
AAM	-9.7376
SRT	-9.73768
SSPS	-9.73821
ITE	-9.73844
MRK	-9.73896
HIK	-9.73987
SRF	-9.74079
PQA	-9.74108
ECE	-9.74109
YGG	-9.74157
TIV	-9.74161
RDA	-9.74185
LYN	-9.74204
LLLA	-9.74211
VDY	-9.74301
YFS	-9.74332
CSG	-9.74333
DKV	-9.7436
YVL	-9.74361
EIP	-9.74398
NSQ	-9.74401
TNS	-9.74407
RRC	-9.74469
TQG	-9.74483
EDN	-9.74545
HGV	-9.74567
EGA	-9.74624
KRA	-9.74707
RAI	-9.7473
EIF	-9.74749
HRG	-9.74772
LEKE	-9.74792
GDD	-9.74881
IFL	-9.74926
CKE	-9.74938
LMD	-9.74947
CVA	-9.74997
NLM	-9.75026
LVC	-9.75039
RML	-9.75055
CKA	-9.75086
ATI	-9.75098
PQR	-9.75113
INA	-9.75129
VCD	-9.75134
FFF	-9.75146
QWL	-9.75158
KTH	-9.75196
ADE	-9.75278
PQS	-9.75308
ETG	-9.75333
MSL	-9.75358
FPR	-9.75358
ASY	-9.7539
QGN	-9.75402
MES	-9.75409
FKK	-9.75452
RHK	-9.75487
GFN	-9.75495
NIQ	-9.75532
DKG	-9.7561
VHG	-9.75611
VSN	-9.75613
EAI	-9.75617
RLW	-9.75662
PKK	-9.75663
MVT	-9.75694
CVC	-9.75696
PHG	-9.7572
TPD	-9.75782
PYV	-9.75846
EML	-9.75869
GKN	-9.75909
SDD	-9.75911
DQS	-9.75919
ARD	-9.75926
KME	-9.76009
DYS	-9.76026
LVF	-9.76027
IQV	-9.76028
QAT	-9.76065
KLKE	-9.76097
HLY	-9.76133
VHA	-9.76138
TQA	-9.76175
SFY	-9.7619
GFQ	-9.76201
SEEE	-9.76228
HVV	-9.76229
NPY	-9.76268
QAM	-9.76329
VAI	-9.76351
FEN	-9.76391
PPPPP	-9.764
THP	-9.76407
VVI	-9.76411
THT	-9.76428
VCS	-9.76467
PSH	-9.76482
ATK	-9.76483
QGI	-9.76483
KHF	-9.76516
DPF	-9.76567
NSD	-9.76597
YSY	-9.76598
RHP	-9.76616
GFE	-9.76617
VHR	-9.76668
IDS	-9.76717
PEN	-9.76787
YLP	-9.76841
SSGS	-9.76892
TAY	-9.76904
EVR	-9.76918
IRG	-9.76926
GFV	-9.76932
PLK	-9.76998
AIG	-9.77048
RET	-9.77066
TIK	-9.77201
ITS	-9.77202
LHV	-9.77204
RTE	-9.77218
LQC	-9.7727
NTF	-9.77288
FQE	-9.7729
FVL	-9.77367
GSH	-9.77376
KIM	-9.77413
VGP	-9.77419
RLI	-9.77444
LHC	-9.7747
TIL	-9.77487
TDP	-9.77489
FQR	-9.775
INI	-9.77566
DYD	-9.77607
RVP	-9.77642
LPH	-9.7765
IDF	-9.77672
VGQ	-9.77674
VCT	-9.77678
CLE	-9.77701
ALW	-9.77717
END	-9.77738
VIP	-9.77772
RNI	-9.77833
QLG	-9.77837
ADP	-9.77856
DIA	-9.77924
ACS	-9.7794
DYV	-9.77991
GTK	-9.78086
SCV	-9.78155
GHR	-9.7819
PLY	-9.78204
IER	-9.7823
QLY	-9.78244
PII	-9.78247
PASP	-9.7833
FRG	-9.78421
IDR	-9.78424
SNN	-9.78475
DYY	-9.78549
QRP	-9.78554
AFK	-9.78599
LYF	-9.78696
CHL	-9.78751
KRF	-9.78776
YGR	-9.78792
MAK	-9.78803
EGY	-9.7889
SCD	-9.78977
GNT	-9.79001
PLLP	-9.79011
AKR	-9.79056
RKP	-9.79069
VFD	-9.7913
AKQ	-9.79141
TMS	-9.79191
PYS	-9.7924
HHP	-9.79247
ISV	-9.79247
SYK	-9.79279
PGC	-9.79282
LSSL	-9.79311
FHS	-9.79347
IVV	-9.79356
PYT	-9.79372
ITF	-9.79409
KRG	-9.79419
ATQ	-9.79435
PYF	-9.79447
DLH	-9.7947
GLK	-9.79555
CGG	-9.79564
KGQ	-9.79566
WEK	-9.79583
YPS	-9.79646
LAF	-9.79662
KTF	-9.79705
TRI	-9.79725
EFF	-9.79738
TEI	-9.79749
RNV	-9.79842
GGF	-9.79855
GVR	-9.79859
DES	-9.79917
IKV	-9.79939
LFF	-9.7995
LQY	-9.7999
TQI	-9.79991
VCL	-9.80076
PQL	-9.80091
SESS	-9.80102
DCG	-9.80122
DRY	-9.80122
TTQ	-9.80123
GKQ	-9.80143
IIN	-9.80173
PDH	-9.80225
KYG	-9.80237
AEF	-9.80303
GAF	-9.8045
SKF	-9.80474
LYP	-9.80478
SAR	-9.80487
RCR	-9.80503
ARK	-9.80513
QII	-9.80517
IGD	-9.80518
KTD	-9.8055
TGI	-9.80681
SMD	-9.80737
EELK	-9.80746
INT	-9.80761
EAT	-9.80774
DGQ	-9.80779
LEC	-9.80838
SDN	-9.80855
SEV	-9.8086
EVP	-9.80881
LTC	-9.80914
ACR	-9.80915
KHI	-9.80931
YRC	-9.80941
HRP	-9.80963
TRV	-9.81015
RVQ	-9.81019
DSN	-9.81019
MVL	-9.81066
FGT	-9.81076
GKM	-9.81087
LIV	-9.81098
FIF	-9.81107
VTN	-9.81121
CSD	-9.81122
YEC	-9.81194
NFF	-9.81204
ELLE	-9.81244
SQN	-9.81264
FDE	-9.81273
HTGEKP	-9.81354
VQQ	-9.81371
LRF	-9.81375
RDQ	-9.81383
QTI	-9.81423
AVR	-9.81427
MAL	-9.81434
QGH	-9.81457
GFR	-9.81466
QSA	-9.81497
MTP	-9.81588
SYR	-9.81589
NLT	-9.816
TYL	-9.8164
RFF	-9.81643
MGS	-9.81659
DSY	-9.81673
VVR	-9.81683
LVH	-9.81697
FAL	-9.81701
NEK	-9.81704
NFL	-9.81727
WKE	-9.81746
MTS	-9.81772
EVN	-9.81776
NKN	-9.81797
TQQ	-9.81851
FYN	-9.81872
ILI	-9.81889
FGI	-9.8189
LFN	-9.81894
QQLQ	-9.8192
VIF	-9.8194
PDA	-9.81962
RNK	-9.81966
NIV	-9.81978
LTY	-9.82
NAE	-9.82027
TAR	-9.82055
QNP	-9.82138
EPK	-9.82162
WSS	-9.82188
HKE	-9.82209
SYP	-9.82215
VQP	-9.82271
YLH	-9.82284
QEH	-9.82305
SVM	-9.82417
TPN	-9.82443
HFQ	-9.82567
SCQ	-9.82601
FPQ	-9.82636
GQE	-9.82842
SYF	-9.82856
WLQ	-9.82872
KQS	-9.82971
VDN	-9.82993
GML	-9.82997
FVN	-9.83
GKF	-9.83032
VFN	-9.83048
IEA	-9.83048
GPH	-9.83079
FYT	-9.83081
HTG	-9.83097
DKP	-9.83174
TSSS	-9.83179
RIH	-9.83195
DQP	-9.83215
YEG	-9.83232
EFE	-9.83296
ANA	-9.834
TQV	-9.83424
GRF	-9.83492
PNA	-9.83503
LIH	-9.83506
CPV	-9.83528
PSK	-9.83539
LLW	-9.836
LHH	-9.83613
LAAL	-9.83613
TFG	-9.83673
FEG	-9.83674
KYN	-9.83729
VCE	-9.83782
RVK	-9.83822
AQN	-9.83826
STC	-9.83885
DEQ	-9.83925
YFI	-9.83969
PKI	-9.83969
MED	-9.83975
EPC	-9.84021
HEA	-9.84097
QPR	-9.84119
FDY	-9.8417
SWD	-9.84204
IGF	-9.84241
NVQ	-9.84263
FQL	-9.84317
HER	-9.84367
AME	-9.84374
KRH	-9.84384
QKP	-9.84419
HKR	-9.84453
TIQ	-9.84457
HSQ	-9.84458
AVM	-9.84495
FNK	-9.84591
KRV	-9.8462
FFC	-9.84622
PVR	-9.84676
IGA	-9.84693
DVA	-9.84694
PFQ	-9.84706
VAM	-9.84729
IDD	-9.84735
RSV	-9.84761
TNA	-9.84779
SSLS	-9.84788
FKN	-9.84798
LNA	-9.84835
QPT	-9.84855
GTD	-9.84857
TEV	-9.8491
LDM	-9.8496
FQG	-9.84965
TNI	-9.85016
RSY	-9.8508
ECK	-9.85082
QIT	-9.85115
HGH	-9.85122
IYE	-9.85191
GAK	-9.85268
IQG	-9.85344
QAR	-9.85427
HRR	-9.85441
FTE	-9.85456
PTSP	-9.85459
TQP	-9.85469
GSC	-9.85499
AEY	-9.85677
HIS	-9.85683
IYN	-9.85772
HNL	-9.85828
GVT	-9.85852
TTD	-9.85874
ELC	-9.85891
YPE	-9.85935
CVL	-9.85952
CRD	-9.85992
VCK	-9.86034
RRI	-9.86059
EFV	-9.86063
NNI	-9.8607
VWD	-9.86098
PFV	-9.86152
NHL	-9.86205
RAT	-9.86224
QEF	-9.86226
GPN	-9.86228
TYG	-9.86261
NAN	-9.86293
RGT	-9.86353
ICK	-9.86402
GFK	-9.86472
FAS	-9.86498
FDG	-9.86536
HSV	-9.86566
SME	-9.86583
ATN	-9.86657
VEQ	-9.86728
TAM	-9.86745
LCT	-9.86842
GTR	-9.86846
ATC	-9.86857
TNL	-9.86858
LEY	-9.8687
EYE	-9.86879
TVH	-9.86892
CLV	-9.86901
KID	-9.86922
KAY	-9.86947
LCE	-9.87034
QVP	-9.87048
IRV	-9.87068
TIR	-9.87086
GPC	-9.87152
KHS	-9.87187
IDK	-9.87195
STN	-9.87206
WGP	-9.87245
EQG	-9.87252
GNY	-9.87267
CRN	-9.8729
VCA	-9.87311
QNN	-9.87417
NYL	-9.87425
IKR	-9.8744
HEE	-9.87531
QIV	-9.87537
NGG	-9.8755
CIL	-9.87617
DDP	-9.87657
REF	-9.8769
IRR	-9.87699
QGV	-9.87704
QVY	-9.87781
SYD	-9.87834
EAEK	-9.87835
IVN	-9.8789
MLA	-9.87907
DFT	-9.87915
QKD	-9.87915
GMV	-9.87968
AAD	-9.88037
AQI	-9.88046
ENY	-9.88064
DFG	-9.88083
MKD	-9.88096
PGN	-9.88099
VNT	-9.88139
SSW	-9.88147
VSH	-9.88216
HPL	-9.88248
RYR	-9.8826
EDQ	-9.88264
VSW	-9.88284
NSH	-9.88304
TML	-9.88424
QDM	-9.88437
ANT	-9.88465
HIP	-9.88511
RIP	-9.88523
ECR	-9.88541
QNV	-9.88556
AGY	-9.88579
AYL	-9.88588
CFS	-9.88593
CEE	-9.88595
SPY	-9.8869
GWL	-9.88732
KDQ	-9.88757
EEH	-9.88782
DKI	-9.88826
CLK	-9.88837
MLT	-9.88897
SGC	-9.88902
IQD	-9.88915
TCP	-9.88927
AGC	-9.88938
FLP	-9.88981
NRR	-9.88999
EGC	-9.89014
CQK	-9.89026
QGR	-9.8903
WER	-9.8904
TFE	-9.89056
KQN	-9.8909
DII	-9.89119
TFV	-9.89185
EYK	-9.8919
LHG	-9.89285
QQN	-9.89336
EFD	-9.89347
QED	-9.89351
DRT	-9.89371
HLF	-9.89388
